<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия Близнаци - любопитни дани</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="зоди, дани, любопитно, близнаци , мъж, жена, овца, телец, telez, telec " />
            <meta name="description" content="Зодия близнаци, всиюко за зодиакалния знак - научете кой е подходящата ви зодиакална половинка и още любопитни неща " />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
		<h5>Зодия Близнаци 22.05 - 21.06 </h5>

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

Познавате ли някой веселяк, който е толкова очарователен или ако е дама, толкова забавна, че трудно устоявате на обаянието им. Думата харизма навярно е измислена за Близнаците. Също толкова вероятно е те да са я измислили за самите себе си. 
Умни са! Много Близнаци могат с удоволствие да се забавляват с това си надмощие над останалите без останалите да загреят, че ги поднасят из върбите. Хитър Петър със сигурност е бил от тяхната зодия. За Настрадин Ходжа съвсем не съм сигурен. Пъргавият им меркуриев ум ги прави много съобразителни, ориентирани към бизнес, търговия, а и далаверки. Ако искате някой да ви излъже красиво и умело, че свят да ви се завие обърнете се към някой Близнак. Не искам да кажа, че всички са мошеници - в никакъв случай, но все пак имат целия потенциал да го направят качествено. Достатъчно е само да ви напомня, че неговото величество Симеончо the second е именно Близнаци. 
<br /><br />
Всъщност са много различни в различните моменти от времето и аз като един закостенял Телец не мога да не ги обвиня в непостоянство ;-P Въздушните зодии обикновено са най-способни да извадят нас земните от равновесие. Близнаците скачат от тема в тема, движат триста неща едновременно и вечно са по средата на никъдето. Но са работливи и определено добре се справят с жонглирането между задачите. Няма други, способни толкова добре да движат множество задачи успоредно. 
<br /><br />
Приказливи са - имат чудесно дар слово и от тях стават добри оратори. Добре се справят и в ожесточени спорове и в приятелски дискусии. А като към омайните им приказки добавим и обаятелното им очарование комбинацията става притеснително опасна. Преди да помислите, че няма кой да ви убеди в правотата на някоя теза проверете дали ще устоите на някой Близнаци и тогава произнасяйте на глас горното. 
<br /><br />
Забавни са, с остър като бръснач ум и с тях определено няма как да е скучно. Сред тях може да има перфектни финансисти, адвокати, умели политици, ловки мениджъри, рекламни агенти или пък улични джебчии, а може и един Близнак да е всичко това взето заедно и още толкова за разнообразие. 
<br /><br />
Класическо схващане е, че под повърхността на Близнаци живеят няколко идентичности. Вярно е! И не само двама! Ако имате от тези образи наоколо трябва да сте готови на всякакви изненади - смеят се до сълзи или се хилят през плача си, настроенията им могат да се сменят през няколко часа. A това че само преди час са се скъсали да ви убеждават колко ще изпуснете ако не отидете с тях на кино тази вечер, колкото и уморени да сте, съвсем не означава, че няма да ви звънне точно след като таксито ви е оставило пред киното. И да ви обясни как всъщност изведнъж му се е случило нещо спешно или просто му се спи, и предпочита да отложите киното за друг път. А, вие вече сте пред киното? Е, щом е толкова важен този филм може да си го гледате - той и без това не е настоявал особено за него. 
<br /><br />
Първия път ви се иска да взривите такъв човек поне с напалм и динамит едновременно. След третия път осъзнавате, че той си е просто такъв - уговорили сте се с единия Близнак, но в момента на ход е някой от другите. 
<br /><br />
Олеле! Влюбили сте се? Да - знам, че никак не е трудно - те са адски обаятелни… Но сега няма да хленчите. Ей тъй, както си ви обича много може да хукне да потича с приятели и да се върне чак другата седмица или въпреки, че е бил толкова нежен вчера, днес съвсем ви е забравил. Е, ако не бързате да го зарежете точно днес, със сигурност утре пак ще е различно и не по-малко вънуващо и обаятелно. Не се опитвайте да спорите с тях - няма смисъл. Да, разбира се, още по-глупаво е да се напъвате да ги надприказвате. 
<br /><br />
Всъщност Близнаци са търсещи - те са онзи детски импулс на неудовлетворено любопитство, който винаги предизвиква умиление. Те се лутат за своя идеал. Като основна част от проблема им е да научат какъв точно е той. В този смисъл са малко ненаситни - не им стигат нито парите, нито любимите, нито блясъка. Не прекаляват много, но това си се усеща. За щастие се сещат навреме кога да спрат преди да са загубили нещо важно. В крайна сметка Меркурий не обича да губи. 
<br /><br />
Будни са, откриватели, ентусиасти и имат разностранни дарби. Но някак все има нещо, до което никога няма да достигнете. Всички Близнаци имат по нещо съкровено, което споделят само със себе си или с другия вътре в тях. Понякога е добре да не се опитвате да ги притежавате изцяло, а да им оставите това кътче само за тях. 
<br /><br />
В леглото с Близнаци определено е интересно, особено ако си падате по тройките. Добри любовници са, но може и да консумират любов без да дават такава в замяна. Със сигурност нямат проблем дори да рецитират Шекспир под завивките - нали споменахме, че правят много неща едновременно. Връзките им са бурни и често краткотрайни. Търсят духовното във всяка връзка, но го очакват по подразбиране, а не се старят да го провокират. 
<br /><br />
Ще ви бъдат ли верни? По своему да :-)<br /><br />

<a href="jena-bliznaci.php">Жената Близнаци</a><br />
<a href="maj-bliznaci.php">Мъжът Близнаци </a>


<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>