<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия Стрелец - смешните зодии</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="смешни, хороскоп, овен, зодия, зодии, дани, данни, хороскоп, horoskop, owen, oven, dani , zodiq , zodii " />
            <meta name="description" content="Вижте смешните и забавни привички на ваша зодия и зодията на вашите близки и приятели и се посмейте." />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
		

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

<h5>Зодия Стрелец</h5><br />
<b>ДЕВИЗ:</b> АЗ ВИЖДАМ много надалеч - дори в бъдещето виждам аз - и познай какво видях там . . . - Я по весело бе .. видях че ще се оправиме . . . 
<br /><br />
<b>Общи лафове</b> - И са кво - нещо на отворен ли ше ми се правиш ? Стрелеца е страхотна мешавица от два основни компонента, които са противоположни и взаимно изключващи се. Значи от една страна Стрелеца е адски интелигентен и остроумен, а от друга толкова експанзивен, див, необуздан и откачен, че държанието му е присъщо по скоро на някакво животно от рода на маймуните отколкото на един възпитан и умен човек. Това качество намира обяснение и във факта, че Стрелеца е наполовина животински знак (Кентавър). - Няма такова животно, но символиката му много точно и находчиво определя характера на Стрелеца. Няма друг подобен знак в зодиака. Много смел, прям, откровен до безобразие, агресивен и буен. Характерно за него е, че има убийствено чувство за хумор и е ненадминат оптимист. Съдбата го е дарила с голяма доза късмет. Ако влезете в едно казино бъдете сигурни, че там е фражкано с тези. На летището, гарата, пристанището, курортите, историческите забележителности и на Луната ако щеш половината от хората са Стрелци . Изпитват екстаз от пътуването, общуването и приключенията. Стрелец в едно изречение означава - Гъз път да види. Любознателни. Барат се и големи философи. Не съществува тема на разговор по която Стрелеца да не вземе отношение, независимо дали става въпрос за ядрена физика, астрономия, психология, любовния живот на пингвините или секса между индианец, бял и негърка. Вида на компанията е не по малко контрастна - от хамалите на гарата през бандитите та чак до научните сутрудници, снобите и хората на изкуството. Общата им култура е на най високо ниво и знаят от всичко по много. Повечето са меломани и почти всеки се е занимавал или се занимава с музика. Харесва им да имат дълга коса и да се обличат неглиже. Богати на авангардни идеи. Много точно и силно интуитивно предчувствие. Почти не се случва да сгрешат в преценките си. Юпитер им е съюзник, а това вече е прекалено ........... 
<br /><br />
<b>Добри черти</b> - Изобилие....... Стрелеца е дарен с много и най разнообразни качества. Общо взето той е любимец на повечето хора и е истинско удоволствие да си му приятел. Реагира много правилно според ситуацията, а не според някакви си там скапани типове на поведение. При него е постигнат баланс в най перфектната му форма. Поради вродената си интелигентност той постига едно рафинирано поведение в което животинското се направлява от разума. Може да бъде какъвто си иска и с лекота се прави и на простак и на културтрегер. Тази му форма на шизофрения се цени много, като целенасочено става повод за смехории, закачки, шегички и други простотии. Той се чувства уютно в каквато и да било компания. Простака в кръчмата, който току що удари десен прав на идиота, който тормозеше една дама е същия този уважаван учител по география от техникума, който скоро спечели купища пари от шоуто Стани богат, поразявайки аудиторията с богатата си обща култура и задълбочени познания по астрономия, философия, география, зоология, история, религия и музикално изкуство. Огромно внимание заслужава и факта, че Стрелеца може и са стреми винаги да ти е гот, да си весел и с добро настроение. Не веднъж е помагал на спечени приятели, но като оставим настрана материалната подкрепа - той е незаменим във връщането на човек изпаднал в беда или дълбока депресия към нормалния живот, вдъхвайки му такава доза оптимизъм, че започваш да виждаш вече успеха, който той е видял в богатото си въображение, а усмивката отново е на лицето ти. Притежава завидни организаторски качества, но най добре си проличават когато организира нещо като грандиозен купон или екскурзия. Много добър родител. Има авангардно мислене и приема с охота научния прогрес. Едва десетина процента са против такива неща като клонирането, но от друга страна опитите с животинки направо го вбесяват. Докато някой се дзвери в новата електронна джаджа, като индианец в пишуща машина, той вече е способен да ти предаде урок по експлоатацията и поддръжката му . В детската психология ги бива повече от всеки друг поради факта, че никога не остаряват психически и запазват тийнейджърското в себе си до пределна възраст. Децата им никога не стават лигльовци и мамини синчета. Някои се чудят, но когато на Стрелец детето вдигне температурка от банална настинка например, той не само че няма да го поглези - най малкото с по специално отношение, напротив би умаловажил проблема до степен да ги видиш след малко в най дълбокия сняг да се търкалят и замерят със снежни топки - В повечето случаи детето оздравява за броени минути. Или пък друг момент - пада детето и леко си удря коляното - други биха реагирали светкавично и панически търчейки към детето със страховита и изкривена от ужас и уплаха физиономия, резултата е продължителен, неистов рев и след малко изнудване за куп лакомства и лигавщини. Стрелеца би реагирал по един много тънък начин от който детето не само че няма да заплаче, но всичкото това премеждие ще бъде превърнато в повод за смях. Водолея също реагира по подобен начин. Справедливостта е сред най силно изявените му качества и тук единствената конкуренция се явяват Везните. И все пак накрая най интересен е факта, че когато попиташ някой ... - Кои качества цениш най много у човека ? - в следващия момент най вероятния отговор е близък до изброяване качествата на Стрелеца ! Всички Стрелци да се наведат много бързо, щото тази четка може да ги фрасне в сурата.. 
<br /><br />
<b>Кофти черти</b> - Подай ми лупата - или, абе я направо микроскопа… Стрелеца не е човек на крайностите, като другия огнен знак Овена. Не е и грандоман като Лъва. За разлика от тях той не се бои да поеме вината върху плещите си. При него лошите черти са по оскъдни, но тъй като е популярна личност ги изкарва всичките на показ и стават обществено достояние, а пък и той въобще не се церемони и притеснява да ги демонстрира. Манипулатор и мошеник. Фантазьор. Шемет. Стига да иска, от всяка заплетена ситуация излиза чист и неопетнен, макар да е виновен за всичко. Много плямпа и то все работи, които засягат някой или нечии интереси. Предпочита да не говори зад гърба на хората, но за сметка на това нещата които ти казва в очите и собствената ти съвест дори не би ти напомнила. Гадняр и злобар. В състояние е да ти навреди с богатия си арсенал от оръжия направлявани от шантавия му разум. Ефекта е поразяващ и ако ти е враг или си го предизвикал - тежко ти и горко тогава. Не е по отмъстителен от Скорпиона, но пък за сметка на това не му се налага да чака възмездие, защото действа светкавично. Много импулсивен темпераментен и нетърпелив. Разбира се склонен е да прощава, но ако не си му близък то тогава той проявява идиотското си разбиране за това какво означава да сриташ нечий задник. Изключително жесток. За да се стигне дотам значи човека си го е заслужил в някаква степен, но често Стрелеца прескача границата на добрия тон и не рядко самият той е причина за възникването на гранд проблем. Присмива се на човешките глупости, пороци и слабости. Вместо да изпита съжаление към някой, който например си е вложил мангизите в някоя финансова пирамида и е гризнал дървото - той така искрено и от сърце ще се развесели че сълзи ще му потекат. След малко ще ти каже, че така ти се пада и му е много кеф че си се преебал - всъщност щом си толкова алчен - нека ти е - аз като ти казвах да го удариш през просото и заедно да изхарчиме състоянието, ти не ме послуша. Даже ще започне да смята колко екскурзии до чужбина, барове, кръчми, любовни авантюри, електроника и други благинки си пропилял с което направо ще те подлуди, но ти тъкмо вече отчаян и избрал ефектен начин за самоубийство, пишейки предсмъртните си слова, изведнъж пак се появява тоя и "ала бала" след пет минути си готов за живот, нови начинания и преливащ от щастие и адски добро настроение. Много дразнещо е, когато някой Стрелец се вкопчи в нещо което му изглежда смешно. Ще има да ти надува главата много дълго време използвайки и модифицирайки смехорийката по хиляди начини. Не подлежи на контрол. Трудно е съжителството с най свободолюбивия знак в зодиака. Не си пада по семейството и традициите. Склонен е да зареже всичко и да си вдигне гълъбите само и само да е свободен. Създава впечатление, че приятелите и тълпата са по важни от партньора и семейството му. Не е ревнив, но самия той е доста ревнуван. Донякъде има защо. Не се ограничава и флиртува с огромно удоволствие без капчица притеснение. Харесва му платоническата любов и често се забърква в любовни триъгълници и даже многоъгълници. Няма нищо против свободната и разкрепостена любов. Несериозен и непостоянен. Отегчава се по бързо и от дете дори. По принцип е голям мърляч. Комарджия и развей прах. Заглежда се по всички по засукани особи и споделя задните си мисли, коментира, псува, пие и пуши яко ...... 



<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>