<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия Овен - смешните зодии</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="смешни, хороскоп, овен, зодия, зодии, дани, данни, хороскоп, horoskop, owen, oven, dani , zodiq , zodii " />
            <meta name="description" content="Вижте смешните и забавни привички на ваша зодия и зодията на вашите близки и приятели и се посмейте." />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		<h5>Oвен 21.03 - 20.04</h5><br />
<b>ДЕВИЗ:</b> АЗ СЪМ голем пич , мъж , импулсивен , емоционален , нетърпелив , див , необуздан , ревнив и още много работи съм аз , но ако ме ядосаш ще ти размажа физиономията - въобще нема да те бавим !!! 
Общи приказки - Луд за връзване. Овена е най общо казано опасна муцуна. Притежава горещ - направо изпепеляващ темперамент. Амбициозен. Импулсивен. Нетърпелив. Свеж. Борбен. Упорит. Артистичен. Чаровен. Много силен и нахакан. Той е първенец в зодиака и по природа си е роден лидер. Притежава силно развито чувство за хумор. Освен че е върл купонджия и веселяк, също така е и бесен скандалджия. Интересното е че малко след скандала се държи с теб сякаш нищо не е станало. Значи за него подобно поведение е напълно в реда на нещата. Не всеки може да понесе такъв стил на общуване и докато жертвата е изпаднала в дълбока депресия и размишления - Овена изведнъж се появява и изтърсва неква смешна и забавна щуротия, като те обърква още повече. Ти тъкмо си набрал кураж и си събрал необходимите доводи за да му кажеш, че не е бил прав. Обича да се ебава с другите и не го е страх от конфронтации и силни преживявания. Ненавижда скуката и самотата. Лесно се влюбва и може да бъде много ревнив и откачен. Бори се за правата си до нива граничещи с нахалство. Притежава завидна доза смелост често граничеща с безумие. Изключително емоционален и активен. Луд умора нема е израз, който сякаш е създаден за да го опише в едно единствено, но супер находчиво изречение. 
<br /><br />
<b>Добри черти</b> - Квооо ??? Не !! Все пак Овена е бъкан с достойнства и супер яки черти. Едно от най силните е, че тези хора са страхотни френдове. Не им е познато малодушието и не се предават до последния си дъх. Притежават изключително силен и твърд характер. Независимо от пола Овена е страхотен мъжкар по душа и поведение. Ако ти е приятел то тогава можеш да си спокоен, че има на кой да разчиташ. Докато другите увъртат и се чудят какво да измислят Овена вече работи по разрешаване на проблемите ти. Когато има яко кинти винаги ще ги сподели. Не забравя кога имаш рожден ден, имен ден и други важни за теб дати и винаги е готов да ти направи подарък или най малкото да ти звънне на Жи Ци Ема или да ти пусне ташаклийски SMS. В тежки ситуации не само че запазва самообладание, но веднага се впуска с всички сили да се бори с проблема и ако зависи единствено от него - винаги успява. С лекота печели уважение. Склонен да прояви истинска героичност. Ако стане свидетел на някакъв инцидент или пожар, незабавно се впуска с всички сили да спасява застрашените с неизчерпаемите си енергия, смелост, себеотрицание, сила и мощ на които и Скорпиона може да завиди. Много от качествата му могат да бъдат възприети и като добри и като лоши - зависи от ситуацията и гледната точка. Не е мързелив и общо взето пали от четвърт - в смисъл ако искаш някой да те подкрепи в някое начинание то Овена е най подходящия индивид. Дори да го помолиш да убиете някой за да му гепите мотоциклета за да отпрашите в неизвестна посока или да оберете близкия клон на някоя банка. Ако си търсиш компания за някое нередовно и екстремно изживяване то отново Овена ще е първия заинтригуван. Дори след кратко време ще се чудиш - кой беше инициатора - по дяволите...кво прави тоя ненормалник бе, няма ли кой да го спре ...Чакай чакай - не, - неееееее.... айдееее.. !! 
<br /><br />
<b>Лоши черти</b> - Тук звездите са проявили необичайна щедрост... Овена е човек на крайностите, притежава състезателен дух и е в непрекъснато съревнование с някого. Лаком. Егоцентричен. Нетърпелив. Брутален и несъобразителен. Гадно копеле. Рогат добитък. Юрка себе си, новобранците и се опитва да стори същото дори с началниците. У сека манджа - меродия. Притеснява другите със своите проблеми. Натрапва си възгледите, музиката, присъствието и кво ли не още. Изисква безпрекословно подчинение и уважение, дори страхопочитание. Притежава болезнено влечение към лидерство. Във всяка ситуация се стреми да привлече вниманието върху себе си. Вре се къде не му е работа и дори да не е в час се прави на голем отворенгяс и си мисли че само той знае как трябва да се направи нещо и че той е най способен на това. Не се и опитвай да му противоречиш, защото в крайна сметка пак ще стане неговото, а имаш възможност да се съгласиш преди да е станало късно и прекалено опасно за теб и в частност за твоето здраве и нерви. Ако реши, че мебелите не са подредени по подходящ начин без да му мисли става и започва грандиозно разместване и вместо да те попита за идеи, изведнъж те изкарва от объркването и учудването в които си изпаднал със следните думи - Аре бе кво зяпаш като изтърсак ? - гепи скапания диван щото искам да го преместиме. Тъкмо обаче го занасяте в един ъгъл и ти сядаш да отдъхнеш, но не си познал. Още в следващия миг Овена - Аа - не ! Аре бе скапаняк, мързел - веднага легна! глей, че така не е добре ставай! Лошото е, че те пита за мнение, но каквото и да кажеш не си мисли, че ще бъде взето под внимание. Толкова импулсивен и емоционален, че първо действа и после може и да започне да мисли, но Сори братче - твърде късно.....Не търпи отказ. Склонен към насилие. Когато не се чувства добре - всички разбират за това и биват подканени по категоричен начин да споделят съчувствието си и да предложат помощта си. Овена прекалява с всичко и с всеки във всяка област. Разбира се в някои лоши черти могат да се намерят и достойнства - зависи от гледната точка и дадената ситуация. Една дама която я е подгонила нимфоманията едва ли ще има нещо напротив този да прекали с нея. Или пък там където има риск и е нужна повечко смелост и решителност, докато Девата анализира, Везната се колебае, Козирога вика - Чекай малко, Водолея не знае за какво става въпрос, Овена вече е предприел първата стъпка и често бива възнаграден. Той е първооткривател, но винаги се стреми да е преди всички и е склонен да прояви своята несъобразителност, тираничност и страхотна липса на дипломатичност.... Друго шибано нещо в характера на Овена е, че е доста праволинеен и вродения му инат е непоносим. Невъзможно е лесно да го убедиш в нещо ако той вече си има изградено мнение по въпроса, каквито и доводи и доказателства да извадиш - просто забрави. Оно си рупа ли рупа......Нещо повече - макар да разполага с неверни данни или да има някакви погрешни схващания (например че земята е плоска или още по зле - че аз разбирам от Астрология) - той с охота се прави на много отворен и не пропуска да предаде урок по обща култура на компанията или децата около него... Разбира се в последвалия спор с някой, победител отново е той - често и с нокаут - но все пак победител ... , а това за него е много важно . . . . . Позволих си да напиша толкова много лоши работи за Овена, защото съм много смел!.... и още нещо - ако все още четеш - само ще ти кажа, че за да накараш някой Овен да направи нещо - просто трябва да използуваш тънко подстрекателство и само глей кво става после..... 
<br /><br />




<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>