<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия Козирог - смешните зодии</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="смешни, хороскоп, овен, зодия, зодии, дани, данни, хороскоп, horoskop, owen, oven, dani , zodiq , zodii " />
            <meta name="description" content="Вижте смешните и забавни привички на ваша зодия и зодията на вашите близки и приятели и се посмейте." />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
		

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

<h5>Зодия Козирог</h5><br />

<b>ДЕВИЗ:</b> АЗ ДЕЙСТВАМ от доста време и ще продължавам все така , изчислих , че скоро ще постигна големия успех 
<br /><br />
<b>Общи приказки</b> - Ех . . . Козирога е скромен и стегнат знак. Дисциплиниран. Не обича шумотевиците. Ненавижда хората, които не разсъждават реалистично и логически. Празнодумието не му е по вкуса. Не е мързелив и винаги е готов да свърши някоя полезна работа. Не кльопа науки като астрологията, нумерологията, хиромантията, френологията, кабала и още милион подобни врели некипели глупости. Това разбира се може да бъде обяснено с факта че той е най върлия песимист в зодиака. Трудно можеш да го убедиш в нещо без купища аргументи, факти и безспорни доказателства. По статистически данни от интернет, най слабо са се представили точно те при посещението на езотерични, мистични и шеметологични сайтове. Иначе са първенци в сайтовете касаещи кариерата им и бизнеса. Козирога се бори цял живот, много бавно, внимателно и с невиждано търпение докато най накрая достигне върховете в живота си - най често професионални. Експериментите са му чужди и предпочита сигурността на утъпканата пътека. Здраво стъпил на земята - не позволява да бъде манипулиран и правен на маймуна. 
<br /><br />
<b>Положителни черти</b> - Ах . . . Най доброто качество на Козирозите е, че са много постоянни и упорити в постигането на своите цели. Превъзходни бизнесмени и ръководители. Трудолюбиви. Рядко намират повод за самосъжаление и хленчене. Обожават точните науки и винаги използуват непоклатими факти и доказателства в един спор. Могат да обяснят нещо без излишно доукрасяване и емоционални изблици. Не са много весели, но пък могат да положат грижи за да се почувстваш добре и да се забавляваш. Не прекаляват с нищо - освен с работата си. От земните знаци именно те са най силни и смели. Рядко изпускат нещата от убийствения си и тотален контрол, който налагат във всяка област. Не забелязват дребните нещица и радости от живота и могат да живеят много скромно без каквито и да било разточителства - от рода на това да си купи кило картофи от близкия плод и зеленчук, при положение че само на десетина километра цената пада главоломно с цели пет стотинки. И докато развейпраховете ги обвиняват в скъперничество - те си трупат мангизки и са си спокойни за старините. Най дълго живеят именно те.. 
<br /><br />
<b>Отрицателни черти</b> - Ох . . . . Козирогта е човек, който с постоянния си контрол може да те докара до побъркване. Непрекъснато те наблюдава и иска обяснение за всяка твоя глуповата или не добре обмислена постъпка. И докогато можеш да подтиснеш злобата от факта, че ти се бърка във финансовите дела, то когато започне да ти се бърка и в емоционалното и душевно състояние - напълно те оправдавам, че си го ударил с кофата по дебелата глава. И Козирога е голям инат като Телеца и Водолея. Ако му искаш пет кинта за някоя глупост - не очаквай, че ще ги извади и с усмивка (като Лъва) ще ти ги връчи. Вместо това ще има да даваш обяснения за какво са ти, защо си останал без мангизи, ама как така, ама защо - къде ти е акъла, как може да нямаш спестени. Не те ли е срам че си тъпо копеле и докога ще се търпиш. Козирога не е по заядлив от Девата, но пък за разлика от нея е с избухлив характер и може да те изгърби много яко. По природа е склонен към насилие и от него става превъзходен диктатор. Черноглед до безобразие. Скъперник. Несъобразителен и гадняр. Внимавай с този див като природно бедствие човек. Склонен да проявява лицемерие, арогантност и консерватизъм. Не му допадат ценностите на демокрацията. Комунисти и социалисти до мозъка на костите си. 
Тук мога да си позволя да пиша цял роман с кофти работи за Козирозите, защото съм сигурен, че почти нито един няма да прочете горенаписаното и следователно няма да ме издири и да прояви психопатските си наклонности на садист любител върху мен... 


<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>