<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия Близнаци - смешните зодии</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="смешни, хороскоп, овен, зодия, зодии, дани, данни, хороскоп, horoskop, owen, oven, dani , zodiq , zodii " />
            <meta name="description" content="Вище смешните и забавни привички на ваща зодия и зодията на ваще близки и приятели и се посмейтеВижте смешните и забавни привички на ваша зодия и зодията на вашите близки и приятели и се посмейте." />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
<h5>Зодия Близнаци</h5><br />

<b>ДЕВИЗ:</b> АЗ МИСЛЯ - ЗНАЧИ СЪЩЕСТВУВАМ а също мисля , че незаслужено ми викат плямпалото и великия мислител , но хич не ми пука . дай некой лев на заем този път ще бъда сериозен - май ? 
<br /><br />
<b>Общи приказки</b> - Охо - за приказване ли стана дума ? Близнаци е много приказлив и общителен знак. Привлича другите с непринуденото, приветливо и лъчезарно излъчване, което притежава в изобилие.Той има за цел да изобрети нещо уникално, да създаде весела обстановка и да завърже безброй приятелства и връзки. Много му харесва да има публика, която да се наслаждава на безспирните му словоизлияния, които винаги са доукрасени и преувеличени до неузнаваемост. Нервен и жив. Непрекъснато прави нещо, а в повечето случаи минимум две неща едновременно. Има доста голям мисловен резервоар и дори страда от безсъние поради тази причина. Бърз и нервен с резки движения и хитроват поглед. Плямпа толкова много, че когато е сам, или си запява някой хит или общува със самия себе си по един странен начин. Скрийте телефоните си. В чатовете и Нюзгрупите на мрежата е бъкано от тези. Водят убедително пред Стрелеца и Девата, които се боричкат за второто място в тази класация. За съжаление са на първо място и в клиниките за борба с алкохолизма. Пушат като строшени комини. Приятелски настроени, но непостоянни. Противоречив и сложен знак. Умее да изкарва кинти, но по му се отдава харченето им. Трудно запазва някакво положение за дълго време, отегчава се от всеки и всичко с изключително бързи темпове. Един от най мразените и трудни за съжителство знаци....... 
<br /><br />
<b>Добри черти</b> - Ех . Мии... С Близнак в компанията никога не е скучно. Непринудени. Без излишно придаване на важност и позьорство. И най тъпия виц бива превърнат в шедьовър с такова майсторство от което и Стрелеца би се вцепенил. Много добри певци и музиканти. Имат многостранни интереси и широк кръгозор. Бива ги за почти всичко. Повечето знаят минимум един чужд език. Бързо прощават почти всякакви издънки с изключение на откровената простотия и прекаленото демонстриране на любовни чувства. В спорта също са много напред с материала. Любознателни, красноречиви, убедителни и учтиви. Обичат шумните, весели компании и са добри събеседници. Радват се на живота и имат силно развито чувство за хумор. Адски добро телосложение пригодено по съвършен начин за дейността която изпълняват и начина им на живот. Буден новаторски ум. Мнозина учени са родени под този знак, като оспорват прозвището Гений, която принадлежи на Водолея. Оптимисти. Не пестят енергия за да ти помогнат и са ненадминати когато става въпрос за морална подкрепа. Много талантливи. Авангардни. Бързо се ориентират във всяка обстановка и новостите не са проблем за тях. Весели. Умеят да те развеселят и да ти осигурят огромни порции разнообразие. Любопитни до нива прескачащи определените норми, но пък да не забравяме че именно любопитството е присъщо на интелигентните хора ........ 
<br /><br />
<b>Лоши черти</b> - Охоо Близнаците имат доста над средното ниво опитвайки се да задминат дори световния лидер - Овена и най лошото е че хич не им пука за това и не го приемат сериозно. Те знаят, че са най одумвания знак, но самите те нямат равни по клюкарщина. В дъното на повечето сплетни стои някой от тези. Не си мерят приказките и въпреки огромния си интелект, при това безспирно плямпане просто няма как да не изтърсят някоя и друга глупост. Около тях е бъкано с интриги. Най големите мошеници. Може да ти продаде на баба си хвърчилото за Боинг. Не давайте пари назаем никога на Близнак. Те са не само рекордьори по вземането на такива, но техен е и рекорда по неиздължаване на взетите суми. Не че са виновни, не, как можа да си го помислиш въобще, - просто все нещо им се случва - иначе тъкмо бил приготвил мангизите и тръгвайки да ти ги върне го отвлекли мутрите и му ги взели, предишния път виновни бяха извънземните и .т . н.. Когато си говориш с Близнак не си мисли, че те слуша внимателно - всъщност много е трудно между пролуките в които той си поема въздух докато говори да изтърсиш 2 - 3 думи, но все пак ако имаш това щастие то ще бъде краткотрайно. Много са повърхностни и никога не се обвързват емоционално дори с любимия човек. Липсата на чувствителност често им пречи в отношенията. Къркат яко. Цигарите ги палят една от друга много често по две без да се усетят. Разхвърляни. Вятърничави. Прахосват време, средства и енергия с лека ръка. Започват нещо и рядко го завършват - а то да беше само едно... Недоверчиви поради факта, че те са върли лъжци, а който много лъже не вярва на никого. Измамници и мошеници от класа. Използуват завидното количество акъл за да те прецакат или за да постигнат тяхната си цел. Обещават такива работи каквито и най големия мечтател не си е и помислял. По брой вързани тенекии са на първо място. Водолея е единствения им сериозен конкурент. Имат развинтена фантазия и несериозно отношение към важни и злободневни теми от живота. Обръщат всичко на майтап и ако усетят, че си прекалено сериозен и решителен бързо те заебват и си намират друг балък. Ако им направиш емоционални предложения за близост и си разкриеш чувствата може да постигнеш истински подвиг в отношенията с един Близнак - Да го накараш да млъкне завинаги и да се разкара от живота ти в който самият той се е натрапил преди това...... 




<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>