<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия Скорпион - смешните зодии</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="смешни, хороскоп, овен, зодия, зодии, дани, данни, хороскоп, horoskop, owen, oven, dani , zodiq , zodii " />
            <meta name="description" content="Вижте смешните и забавни привички на ваша зодия и зодията на вашите близки и приятели и се посмейте." />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

		<h5>Зодия Скорпион</h5><br />
<b>ДЕВИЗ:</b> АЗ ЖЕЛАЯ да правим секс и да се накъркаме до козирките , също така отново да отмъстя на онзи тъпак , но този път яко 
<br /><br />
<b>Общи приказки</b> - Само по тихо приказвай Скорпиона е много силен , издръжлив , агресивен и тайнствен знак . Притежава изключително фин усет и поразяваща интуиция особено за лоши неща . Винаги в живота му е бъкано от тайни и заплетени случаи . Адски категоричен . Притежава остър ум и хаплив език . Обожава опасностите и не го е страх от предизвикателствата на съдбата и смъртта . Опасностите го привличат като магнит . Сам търси поле за изява , където да се изправи и премери сили с опасни хора или стихии . Често се занимава с професии като , пожарникар , лекар , полицай , военен и други подобни само и само за да задоволи огромния си потенциал от сила за борба със злото и смъртната опасност . Превъзходен е и като престъпник . Умее да скрива следите си . Ако се наложи ще се бие до смърт . В живота на тези хора най често им се случват такива преживелици , които повечето не биха издържали без трайни психически увреждания . Смъртта и болестите ги дебнат и са около тях от самото им раждане . Вероятността да стане свидетел на престрелка , пожар , тежка катастрофа или близък човек ще издъхне в ръцете му са най вероятни именно при него . ................ 
<br /><br />
<b>Добри черти</b> - Започвай да пееш ! - по силно .. ! Има страшно сериозни добри черти , които не са кой знае какво като количество , но пък за сметка на това са адски важни и будещи заслужен респект и стойност като качество . Умее да пази тайни и ако му се довериш , дори инквизицията ще се окаже безсилна да се справи . Истинско щастие е да имаш приятел Скорпион . Под приятел не разбирай познат или - виждаме се от дъжд на вятър . Веднъж спечелвайки доверието му , което е доста трудна и непосилна задача за много хора може да разчиташ на него за всичко . Не си мисли , че някой Скорпион ти е приятел ако си го послъгвал или си лицемерничил . Тия работи не остават скрити за него . Това , че не е реагирал на лъжите и тъпите ти дребни хитринки не означава че си го преметнал . Да се опиташ да излъжеш или измамиш Скорпион си е чиста лудост и наивитет . Интересното е че той не ти пречи да го правиш , но когато прекалиш - бъди сигурен че си направил най големите грешки в живота си . Първата е , че се лишаваш от приятелството му , което е неоценимо и втората и фатална е , че от тук натам ще ти се стъжни жалкия животец . Много ме дразни отношението на мнозинството хора към този знак . Често сме свидетели на отрицателна реакция само при споменаването на думата Скорпион . А сега си помисли малко - Скорпионите , които познаваш какво са преживели , как са се справили в дадена ситуация , какво са съградили започвайки от нула , колко пъти си разчитал именно и единствено на тях , как те е защитил и отмъстил за теб , как незабавно ти се е притекъл на помощ загърбвайки собствените си интереси , как е проявил мъжество , смелост , дързост и невероятна сила за да ти спаси гъза и.т.н. - Затопли ли ? - Сети ли се . Помисли още малко . ... Я сега се постави на негово място и без да се самозалъгваш си представи как би реагирал ти . Така си и знаех . Чудиш се как е още жив и здрав , защо не е полудял , как е могъл да запази самообладание и хладнокръвие , как се е жертвал за благото на друг . Между другото - Ти срещал ли си Скорпион , който да е лигльо ? - Не си напрягай мозъка - ще отговоря вместо теб - Нема такова животно !... 
<br /><br />
<b>Лоши черти</b> - Чшшш - Много внимавай ! Намират се . Ревниви . Предизвикателни . Търсят повод за спор и ако даде господ много як въргал . Скорпионите са известни със своята категоричност и сила и когато я смесят със изключителната си агресивност и жестокост се получава истински ад . Няма по добри от тях , когато дойде време за мъст . Тук са ненадминати . Лошото е , че не се задоволяват с едно отмъщенийце , а те помнят и периодично ти се случват разни нещица , а ти дори си забравил за повода и за това кой евентуално може да ти мисли злото ,десетина години след като си се променил и вече си добър човек и не правиш такива лоши неща . Скорпиона не го е страх да ти покаже , че именно той се е сетил за теб , но предпочита да ти гледа сеира и дори може да дойде и да се прави на дръж ми шапката изтърсвайки нещо от рода на - Леле мале , какви времена дойдоха - да ти подпалят автомобила посред бял ден - хулигани с хулигани - само да ги пипна ще им скъсам ушичките на тези лайненца . Не се събирай на купон или друго подобно увеселение със Скорпион ако някога си му направил лошо впечатление или си бил толкова неблагоразумен , че си го наранил с думи или дела . След втората чаша ще усетиш задаващата се буря от тъмни сили и емоции . Видиш ли погледа му да е станал по особен и да се задържа върху твоя - най добрия изход е моментално да си намериш сериозен повод и дим да те няма . Ако си толко голям пън и велик смелчага и мъж , че да не усетиш какво следва и имаш нещастието да поостанеш - може да разчиташ на истински кошмар . Ще започне с дребно напомняне на някоя твоя издънка , повишаване на тон и градус на напрежението и след малко ( - А , ! ама ти - ? ! Още ли си там ? ) - и след малко - ето линейката пристигна - все пак имаш някакъв минимален шанс да оцелееш . .


<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>