<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия Риби - смешните зодии</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="смешни, хороскоп, овен, зодия, зодии, дани, данни, хороскоп, horoskop, owen, oven, dani , zodiq , zodii " />
            <meta name="description" content="Вижте смешните и забавни привички на ваша зодия и зодията на вашите близки и приятели и се посмейте." />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
		

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

<h5>Зодия Риби</h5><br />

<b>ДЕВИЗ:</b> АЗ ВЯРВАМ в доброто и красотата у хората , в свръхестествените сили , в хуманизма, идеализма и най вече в любовта... 
<br /><br />
<b>Общи приказки</b> - Ще има ли тайни ? . . Рибите са много тайнствен, измислен и добронамерен знак. Притежават изключително развита сензитивност и чувствителност надхвърляща нормалните граници. Предчувствието им рядко ги лъже. Много сръчни, упорити, с особено мислене и богата душевност. Очите им са красиви, изразителни и толкова нежни, че могат да ти влияят по някакъв особен и неописуем начин. Имат си собствен свят в който другите нямат работа и никога не биват допускани ако не са способни да го разберат поне наполовина. Рибите много мразят някой да им се вре в миналото и въобще в живота. Обгръщат се с тайнственост и самите те могат да пазят тайни почти толкова добре колкото Скорпиона. Ако с човек Риби сте извършили някоя дивотия надхвърляща реда и законноста, ако случайно го заловят в полицията - никога няма да те предаде. Ще поеме цялата вина върху плещите си и дори няма да се замисли за алтернатива. Толкова упорит в постигането на целите си, че е способен на подвизи. Иначе мързеливи почти колкото Везните трудно предприемат някакви действия, но веднъж хванали се на хорото го изиграват до край ........... 
<br /><br />
<b>Добри черти</b> - Кажи ги ти, че мен ме е срам . . . Има повече добри отколкото лоши черти. Никой не е толкова всеотдаен и грижовен, колкото могат да бъдат Рибоците ако пожелаят, но пък от друга страна е много трудно да ги спечелиш и ако си го постигнал може да разчиташ безрезервно на тях. Не са агресивни и не действуват прибързано. Когато се стигне дотам, че да избухнат - подобно на Телеца - значи си прекрачил границата на толерантността и благоразумието много над допустимите норми. Тогава може и да стане страшно, но след като отмине и този миг Рибите отново ще продължат по старому и няма да се заяждат с теб нито пък да те наказват за тъпата ти постъпка. Обожават музиката и повечето изкуства. Много ги бива в професии като, ченге, митничар и други подобни където могат да се осланят на безпогрешната си интуиция. Гениални медици. Превъзходни психолози. Трудно може да заблудиш или излъжеш Риби. Те усещат всеки фалш и промени в душевното ти състояние. Ако все пак успееш да преметнеш накой Рибок - значи ти самия си мошеник от класа и се надявам да не се срещаме. Самите Риби не понасят дребните хитринки и комерсиализма. Те са идеалисти, чистосърдечни, вярващи в свръхестествените и божествени сили и винаги готови да се притекат на помощ дори на непознат човек или пияницата в канавката, който другите подминават с отвращение и пренебрежение.... 
<br /><br />
<b>Лоши черти</b> - Можеше да го запазиш в тайна . . . Има в изобилие, но в повечето случаи не са насочени към околните. Рибите се колебливи, флегматични, нерешителни и понякога направо страхливи. Имат склонност към самоубийство и нерядко се спасяват намирайки убежище в алкохола и дрогата. В пубертските години се забъркват в престъпления и трудно излизат от тази среда. Имат лабилна психика и в изблик на гняв могат да станат много опасни, но ако това ще те успокои, - все пак внимават да не те убият и се задоволяват с изпочупването на покъщнината или други предмети и препятствия изпречили се на пътя им. Не се ебавай с Риби - много внимавай. Те избягват директния спор и рядко го търсят, но кипнат ли им лайната - и те не знаят на кой свет се намират. Направо са като обезумели. Много се поддават на влияния и проявяват детска наивност по много въпроси. Имат логическо мислене, но въпреки че са много умни имат склонност да вършат направо глуповати постъпки и после когато дойде времето да съжаляват направо се побъркват, губят интерес към всичко и изпадат в неква дълбока, шибана депресия. Ревниви са, но не колкото другите "води" Рак и Скорпион. Ако те лепнат в изневяра или предателство едва ли ще те смачкат от бой, но пък със сигурност рано или късно ще си отмъстят без въобще да разбереш ....... 



<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>