<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия Дева - смешните зодии</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="смешни, хороскоп, овен, зодия, зодии, дани, данни, хороскоп, horoskop, owen, oven, dani , zodiq , zodii " />
            <meta name="description" content="Вижте смешните и забавни привички на ваша зодия и зодията на вашите близки и приятели и се посмейте." />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		<h5>Зодия Дева</h5><br />
<b>ДЕВИЗ:</b> АЗ AНАЛИЗИРАМ всичко и непрекъснато , дори анализирайки твоята простотия и непросветеност се задълбочих да чета безобразните ти глупости , но пустото ми любопитство . . . - Ти знаеш ли го лафа за котката . ? ? ? 
<br /><br />
<b>Общи приказки</b> - Абе ти знаеш ли че много говориш ! Девата е много сериозен и находчив знак . Тези люде са най разнообразни и богати на характерни особености . Девите се стараят да достигнат перфектно положение във всяка област . Обикновено достигат едно много добро интелектуално ниво и притежават богата обща култура . Музиката им е слабост . Чистотата и здравословното хранене са поставени на пиедестал . Мърлячите и занемарените хора заслужават презрение и често стават жертви на словесните и критикарските възможности на Девите. Изключително хитри и комерсиални . Изобилието на сиво вещество често се използува за постигане на успех в кариерата . Не си падат по семейството и рядко издържат дълго време с един единствен партньор . Малко повече от 90 % от астролозите са от тази зодия или имат нещо общо с нея - било то Асцендент или Луна в този знак. Лично аз не познавам астролог без да има важна позиция в този перфектен , интелектуален и не по малко идиотски знак ............... 
<br /><br />
<b>Добри черти</b> - Слушам те внимателно - да не пропуснеш нещо . . . Най доброто качество на Девите е , че забелязват онези дребни детайли , които убягват на останалите . Те са ненадминати в боравенето с цифри , миниатюрни детайли , поприща които изискват буден и деен ум и анализарорски качества . Като подчинени са най подходящия избор . Ако имате нужда от перфектни бачкатори и работохолици то най добрия избор е Дева . Имат склонност да се запасяват с мангизи за черни дни , но не във дивата форма на скъперничеството , а в благоразумното боравене с финикийски знаци . Страхотно е постигането на баланс между прагматизма и реализма от една страна и богатата душевност и въображение от друга . Човек очаква от една Дева да е дребнава и критична , но често бива приятно изненадан и предразположен към едни по възвишени и чисти щуротии . Неневиждат простаците и хората с идиотско чувство за хумор . Те самите имат страховито такова и често се случва да го използуват по един много изчистен начин . Разбира се в повечето случаи за да осмеят някой недостатък или тъпанарско поведение на някого . Много добри имитатори са и когато имат настроение за лигавщини са в състояние да те разсмеят по този начин - имитирайки до съвършенство някой човек и доукрасен по перфектен начин от самите тях . Винаги е подредено около тях . Докато другите си търсят книгата или ключовете от мазето - Девата винаги знае къде се намира червения пълнител за химикалка или иглата среден рамер с вдянат бял конец дълъг около шест сантиметра и някакви си там милиметри , които ще и стигнат за да зашие скъсаното копче на костюма.. 
<br /><br />
<b>Лоши черти</b> - Хм - тоя па . Я да те чуем все пак . . ! Девата е човек , който може да бъде поставен в категорията Дразнител . Не те оставя на мира докато не ти изброи купища недостатъци и не те обсипе с препоръки и съвети за разрешаването на даден проблем . Девата върви след теб и гаси лампите , мърморейки колко е скъпа електроенергията . Пак Девата ще се учуди защо ходиш на работа с личния си автомобил при наличието на градски транспорт . И защо по дяволите си си позволил такси при положение , че една нощна разходка при минус 10 градуса и само за някакви си 7 километра...!! Ако ти е студено и понечиш да включиш отоплителна печка ще бъдеш подканен да си облечеш повечко дрехи , но в никакъв случай да не се стигне до подобно разхищение ...... По природа не е агресивен знак , но ако се наложи да спори с някой - то ще се учудиш каква злоба може да предизвика тъпотията , липсата на обща култура и задълбочени познания по психология . Веднага ще бъдеш наврян в на кучето в мишата дупка с такава мощна тирада , че ми е жал за теб . Девите рядко проявяват смелост да заемат високи ръководни постове , още по малко се стремят към това - и слава Богу . Представи си такъв да ти е шеф . Ще бъдеш не изчанчен , а направо размазан от юркане и критики . Той ще знае в колко часа с точност до секундата си благоволил да отидеш на работа , колко време си обядвал , колко цигари си изпушил и колко минути си се скътатавал , но най лошото е че няма да си тръгнеш преди да си преизпълнил плана за деня и не си почистил и подредил работното място . Не си мисли , че Девата ще си тръгне преди теб . Ще остане последна само и само да види в какво състояние оставяш работното поле . Случва им се да си носят работа и за вкъщи . Това се отразява и в семейните отношения , но за тях е много важно да изпипат работата най добре от целия колектив . Не са балами . Обикновено бачкат нещо което няма нищо общо с физическия труд . Тъй като са интелектуалци много им се отдават професиите свързани с писане , дизайн , журналистика , счетоводство и други подобни , а с появата на компютрите - направо гепиха Господ за ташаците ....... 


<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>