<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия Лъв - смешните зодии</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="смешни, хороскоп, овен, зодия, зодии, дани, данни, хороскоп, horoskop, lyv, luv, dani , zodiq , zodii " />
            <meta name="description" content="Вижте смешните и забавни привички на ваша зодия и зодията на вашите близки и приятели и се посмейте." />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">


<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		<h5>Зодия Лъв</h5><br />
<b>ДЕВИЗ:</b> АЗ ЩЕ Не става ясно какво точно ще прави , но моите предположения са , че ще ме заведе на кино , ще ми направи някакъв подарък и после ще ме води у тях да ми покажел нещо много интересно и забавно .... и аз не знам кво ! - Абе имам известни подозрения.... 
<br /><br />
<b>Общи приказки</b> - На теб кой ти позволи да плямпаш ? . . . Лъва е много чаровен и тежкарски знак . Той е създаден да буди респект и уважение.Ако случайно не получи дневната си доза комплименти може да стане много нервен и опасен . Доста е смел и не би се поколебал да ти натрие носа с думи или да ти го обърне с хастара нагоре в директен двубой . Обича да е лидер и да ръководи останалите маймуни . Горд до безобразие дори и в тежки за него моменти . Много щедър и безкрайно романтичен , но абсолютно непрактичен . Обича любовните истории , децата , скъпите вещи , веселбите и купоните на които той винаги е център на внимание . Като казвам винаги - значи винаги - в смисъл или е много интересен и забавен или ще се окаже в основата на грандиозен скандал . Смее се много силно и без задръжки - чак сълзи му текат от смях. Много е доволен , когато му поднасяш подарък придружен с необходимите комплименти и поведение . Тогава му ставаш любимец и за теб би извършил чудеса . Романтична натура ... Пада си по изкуствата и ценните предмети , разкоша и великолепието . За да го зарадваш никога не му подарявай педмети от които има някаква полза в бита от рода на тенджери и тигани - вместо това може да му поднесеш каквото и да било друго - стига да е красиво - като него .... . 
<br /><br />
<b>Добри чертища</b> - О ваше превъзходителство, о извор на такива ... На първо място бих изтъкнал великодушието на негово величество... Свръх благороден . Силна воля и стремеж към по добър живот . Непримиримост по отношение на неправдата - дори и в крехка възраст . Адски любвеобвилен и верен . Страхотен приятел . Не остава никога безучастен и се стреми да помага с квото може и както намери за добре . Доставя му удоволствие да се грижи за някой и да го покровителствува . Да му прави подаръци и да го води на весели и забавни места . Интересува се от проблемите ти и предлага начин за разрешаването им - често с неговото дейно участие и подкрепа във вид на мангизи . Лъва си има изградено мнение за всичко и никога не демонстрира колебание . Става за шеф и ръководител . Има някакво излъчване , което липсва при другите знаци . Сякаш е обгърнат в блаженствен ореол и дори да не е привлекателен ( което е рядкост ) излъчва много як чар . В повечето случаи се грижи добре за външния си вид и не се оставя на произвола на съдбата . Има страшно големи фарове ( очи ) и хубави бели зъби , коите не пропуска да покаже на околните и при най малкия повод за смях . Склонен е да похарчи всичките си спестявания само и само да си прекара добре , но никога сам . Винаги около него има приятели , които не веднаж са изпитали удоволствието от контакта с този себеотдаен и ненаситен в удоволствията индивид ........ !! 
<br /><br />
<b>Лошички чертички</b> - с Ваше позволение и страхопочитание.... Лъва е човек , който може да бъде манипулиран благодарение на качеството му да приема секви комплименти и на склонността му към величие и блясък . Ако му направиш евала и му кажеш колко е умен , красив , благороден .......- дай пет лева ...чаровен ... дай тва , дай онова , великодушен , смел и.т.н. и.т.н. то сякаш изпада в унес и като зомбиран изпълнява всичките ти прищевки . Дори може и да го убедиш в неща , които той самия не вярва или има различно мнение по въпроса . Най егоцентричния индивид в целия зодиак . Надут пуяк . Отворенгяс . Грандоман . Тиранин и жесток диктатор . Агресивен и несъобразителен . Примитивен изрод . Дори в желанието си да е по различен от другите е склонен да промени външния си вид до неузнаваемост - най малкото с екстравагантна прическа и неконвенционално облекло и поведение . Деспот . Ако не е на кеф нещо , а в същото време ти си в добро настроение - много внимавай , защото това няма да продължи повече от 2 - 3 минути . Веднага ще те въвлече в ( проблеми големи ще имаш ) . - Ама ти добре ли си ? - Как може Лъва да е ядосан а ти да не си потънал в скръб и дълбока депресия . Друго интересно нещо е внезапната промяна в поведението му . Значи без видима причина , преди броени минути е бил ведър и добронамерен и изведнъж се сеща за нещо и му потъват гемиите . - Веднага ще ти развали настроението . Импулсивен и нетърпелив . Много е ревнив , защото не може да преживее да харесаш някой друг - как е възможно да съществува по достоен от него - как ? Моля Ви простете ми за нахалството и безобразните слова. Аз май поизбухнах малко , но обещавам че няма да се повтори - в близките пет минути.... 


<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>