<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия Дева - смешните зодии</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="смешни, хороскоп, овен, зодия, зодии, дани, данни, хороскоп, horoskop, owen, oven, dani , zodiq , zodii " />
            <meta name="description" content="Вище смешните и забавни привички на ваща зодия и зодията на ваще близки и приятели и се посмейте" />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		<h5>Зодия Дева</h5><br />
<b>ДЕВИЗ:</b> АЗ БАЛАНСИРАМ между чука и наковалнята и внимавам да не те прецакам или нараня , обичам те и ти се радвам 
<br /><br />
<b>Общи приказки:</b> Везните са много добронамерен и общителен знак . Притежават много разум и бързо схващат секви работи . Чувството за хумор е много над средното ниво и е адски изтънчено . Трудно взимат категорични и важни решения , когато е възможно да има потърпевши хорица . Добри манипулатори и благодарение на развитата си мисловна дейност могат да налагат пълен контрол по един много фин , демократичен и цивилизован начин . Те имат за цел да изкоренят лошотията и тъпотата от лицето на земята . Не понасят скандалите и разправиите . Много талантливи . Повечето могат да пеят добре и са добри артисти . Много интересно при тях е , че могат да посредничат за разрешаването на някакъв грандиозен спор , но трудно се справят , когато става въпрос за тях самите . Не една и две връзки съществуват все още , благодарение на някой човек Везни . Между другото той е в състояние да разруши една що годе здрава връзка - стига да си го ядосал достатъчно и да си имал неблагоразумието да го предизвикаш . Ако в една кръчма стане як въргал Везните ще реагират по два начина . Или ще отидат да разтървават идиотите , или ще си платят сметката и ще изсвирясат като бит педераст , за разлика от Овена и Стрелеца на съседната маса , които тъкмо си тръгваха , но при стеклите се обстоятелства ще си поръчат по още едно за да изгледат докрай неочакваното шоу , а ако проимат късмет ще се включат в мелето да се поразкършат малко . Везните ненавиждат бруталното . Миротворци . Може да те победи с хитрост и ум . Ако му се наложи да се бие може и курвачката да те прекара , но рядко излиза победен . Владее изкуството на изненадата . Може да ти поиска огънче и докато се джобиш за запалка да те подпука започвайки със премерен шут между краката . Владее в детайли изкуството да общува . Може така да те облъчи с думи и поведение , че да те върти на малкия си пръст................. 
<br /><br />
<b>Добри черти:</b> по добрите черти ! В зодиака Везните са противоположни по позиция на Овена . Не е случайно , че щом Овена е гордия притежател на титлата Ного Лош - то Везните са с наградата Много , много добър . Неизброими са достойнствата на този така мил , добродушен, внимателен , свръхинтелигентен и по особен начин силен , слънчев знак . В сферата на изкуството е бъкано с Везни . Прекрасни певци и музиканти , писатели , артисти , дипломати и .т.н.. Не им е познат егоизма - нещо повече - първо гледат за теб и после ако се сетят или остане време и себе си . Могат да се грижат за твоя кеф по добре от теб самия . Ако ще се почувстваш по добре - може да ти позволят да им се качиш и на главата ако щеш и в буквалния и в преносния смисъл на този израз. Остави се под тяхното покровителство и ще си доволен и щастлив дълги години.Не се опитвай да злоупотребяваш обаче . Везните не са балами . Това че ти правят евала им доставя истинско удоволствие и на самите тях . Не си мисли че го прави защото го е страх от теб или защото си ноо велик - направо великия Гетсби . За разлика от почти всички други знаци , Везните обожават да правят някой щастлив дори и за собствена сметка . От тях може да очакваш подкрепа и в тежки моменти . Не са ти близки само за хахо - хихи , а когато изпаднеш в беда дори не ти се налага да им обясняваш къв си тъпак и как си се прекарал само . Идеалисти до мозъка на костите си и в същото време умели финансови гении . Умеят да съчетават традициите със новото време и в тази област постигат страхотен баланс. Отношенията с Везните са мечта за използвачите и гадните копелета.Е някои самозабравили се такива биват наказани от Везните по такъв фин и доизкосурен в детайли начин , че им иде да си изядат ташаците от яд , но според мен най голямата им загуба е загубата на отношенията с прекрасния , добър човек от зодия Везни. 
<br /><br />
<b>Лоши черти:</b> Как ? - не Ви разбрах ... Ми намират се чат пат . Везните имат доста под средното ниво и в повечето случаи лошите черти в характера им вредят на тях самите . Ще ми се да започна с това че са колебливи като гола девственица пред ерген . Послъгват много редовно за да отклонят вниманието от себе си . При тях не се среща ясен и категоричен отговор секунди след задаването на въпроса , освен ако не си питал колко е часа например . Вместо да ти отговорят с да и с не се започва едно отлагане , едно увъртане . Истината не е толкова лоша обаче . На Везните им е нужно време за да разберат ква ти е мотивацията и как ще повлияе даден отговор в отношенията с питащия и засегнатите . Друго лошо е , че понякога могат да те направят на гъз само с две изречения , но какви изречения само . Ще ги помниш цял живот . Ще ти дойдат като гръм от ясно небе , но явно ти си прекалил не ами направо си се усрал за да се стигне до там . Решат ли да те прекарат - няма да има прошка нито пък отърване . Везните са много лениви . Кво ти лениви - направо са си световни мързели . Бягат от физическа работа и използуват огромния чувал с хитрини , който носят винаги със себе си . Много плямпат . Не могат с няколко думи да обяснят нещо . Многословието им понякога стига до там , че започват да се повтарят , досущ като развален грамофон . Лесно се поддават на внушения . Имитират те без да си дават сметка , че понякога го правят по добре от теб и по този начин те изкарват че си гола вода..... 



<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>