<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия Телец  - смешните зодии</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="смешни, хороскоп, овен, зодия, зодии, дани, данни, хороскоп, horoskop, owen, oven, dani , zodiq , zodii " />
            <meta name="description" content="Вище смешните и забавни привички на ваща зодия и зодията на ваще близки и приятели и се посмейте" />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		<h5>Зодия Телец </h5><br />
<b>ДЕВИЗ:</b> АЗ ИМАМ яко мангизи , ценни предмети , биволско спокойствие , магарешки инат и много пороци 
<br /><br />
<b>Общи приказки</b> - Абе , май нещо послъгваш . . . Телеца е много баровски и тежкарски знак. Той сякаш е създаден да трупа богатства и ценни предмети. В повечето случаи е спокоен и настроен доста блаженствено. Притежава най силното биополе и често около него се случват странни работи. Прословут е ината му, традиционализма, музикалните наклонности и биволските нерви. Обожава насладите на живота и им се отдава с цялото си сърце и това го прави да изглежда винаги в отлично настроение и в повечето случаи тялото му е предразположено към по заседнал начин на живот. Най склонен към напълняване. Имат благи на вид лица и излъчват някаква топлина и душевност. Мразят резките движения, прибързаните действия и шумотевиците. Имат съвършен и тънък усет към финансовите въпроси и в тази област са ненадминати. Адски недоверчиви. Трудно могат да повярват на каквато и да е, дори банална информация ако самите те не са били там и не са видели със собствените си очи всичко това. Парадоксалното е, че могат да повярват ако им кажеш че са те отвлекли извънземни, но да се опиташ да ги увериш, че си намерил куфарче с мангизи си е чиста лудост. Падат си по изкуствата, бутиковите облекла, ценните предмети, разкоша и яките коли. Ще го изкараш извън нерви единствено ако го пришпорваш да вземе бързо решение или да ти даде незабавен отговор. А когато веднъж бъде ядосан, Телеца избухва с опустошителна и продължителна сила, досущ като земетресение и няма по опасен от него в този момент. Бързо бегай, - много бързо.........да не дадеш фира.... 
<br /><br />
<b>Добри черти</b> - Да моля . . . На първо място бих казал е неговия изключителен реализъм и прагматизъм. Никога не лети в облаците и не се хаби да плямпа глупости само и само за да се намира на приказка. Лаконичен и внимателен. Постоянен в приятелството, стоически търпи неправдата и позволява да му се качиш на главата. Добряга. Създава уютна и топла обстановка навсякъде. Съобразява се с другите и не е натрапник. Поддържа традициите живи. Внимава да няма неприятни изненади и създава сигурност и спокойствие. Колата и дома му са оборудвани с най съвременната охранителна техника. Има защо. По правило се очаква, че един Телец е финансово осигурен и има множество ценности и колекции. Ако си му много добър приятел може да разчиташ на него най вече за мангизи. Някак си привлича парите към себе си. Жените от този знак са прословути красавици. Имат страхотни форми и топло излъчване а очите им са толкова красиви и влажни. Обожават природата и са най върлите и защитници. Много го бива да управлява банки и финансови къщи. Не са развей прах. Винаги имат спестени кинти и се стремят да увеличат банковата си сметка. Обичат изкуството, спорта, телевизора, пианото си и музикалната уредба. Много си падат по колекционерството, но го възприемат хем като обект на духовна наслада така и като инвестиция. Хладилниците им са огромни и нафражкани догоре със всякакви лигавщини и маркови питиета и винаги си добре дошъл на масата им.... 
<br /><br />
<b>Кофти работи</b> - Да бе - да Телеца е човек, който може да бъде поставен в категорията Здравей живот. Рядко се среща Телец, който да няма поне 2 - 3 порока. Ако отсъстват - значи си имаме работа с чистокръвен психопат. Телците са диктатори и подтисници. Действат с желязна ръка и са склонни към жестокости. Толкова мнителни, че могат да ти скъсат нервите докато изискват безброй доказателства. На грандиозния им инат би завидял дори Водолея. Ненавиждат новите технологии и трудно боравят дори с дистанционното управление на телевизора си - предпочитат да боравят с точилка, корниз или много дълга летва и още по интересното е че не се изнервят дори след петминутно прицелване в някой копчалък, а продължават с прословутото си търпение и желязни нерви. Когато са разгневени - това е труднопостижимо, но все пак когато се случи - настава истинско бедствие. Счупените мебели и предмети са най малкото с което може да се размине. Ще се радвам за теб ако не си бил наблизо или си имал късмета и благоразумието да предусетиш нещата и със скоростта на светлината да си излетял от там. Може да се окаже, че си се спасил в буквалния смисъл на тази дума. 






<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>