<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия Лъв 23.07 - 23.08 </title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="зоди, дани, любопитно, Лъв , мъж, жена, овца, телец, telez, telec " />
            <meta name="description" content="Зодия Лъв , всиюко за зодиакалния знак - научете кой е подходящата ви зодиакална половинка и още любопитни неща " />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
		<h5>Зодия Лъв 23.07 - 23.08</h5>

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
Обичате ли котки? Ако да, то тогава няма как да не носите в главата си мисълта, че може и да отнесете някоя драскотина или ухапване ако котето, което сте се опитали да погалите нещо не е споделяло идеите ви. 
<br /><br />Лъв са големи, величествени и своенравни котки - техният закрилник е не коя да е планета, а самото Слънце. Те са господарите на джунглата на зодиака (или поне така си мислят) и тук в този момент няма как в главата ви да не изгрее мисълта за Кралят-Слънце. 
<br /><br />
Лъвчетата са общителни, кипящи от енергия същества, които доста често дори ръмжат, ако е нужно, за да постигнат целите си. Ако имате начин да ги накарате да мъркат със сигурност това е по-лесния начин да ги укротите. В общуването с Лъв е нужно малко или много да сте звероукротител. Лъв е самовлюбен. Той само формално се интересува от истината за себе си - всъщност той приема единствено своята истина за меродавна. Нищо не може да го нарани повече от истина, в която той не е лидер, господар и център на вселената. И понеже е лесно раним (да, това все пак е коте) можете от време на време да му спестявате шока, че всъщност съществуват и други божества. 
<br /><br />
Всъщност Лъв е адски искрен и честен знак в отношенията си с останалите. Като един истински велик владетел той храни дълбоко уважение към ценности като великодушие, благородство и скромност. Самият той рядко е скромен, но определено е щедър, горд и благороден рицар. 
<br /><br />
Лъвовете ходят наперено, изправено и с гордо вдигната глава - не си позволявайте да не забележите, кога е влязъл в стаята. Всъщност той ще го направи така, че ще е трудно да не забележите. И ако все пак се правите на разсеян най-много да си отнесете някоя забележка или друго по-драматично изказване. Или пък да ви накажат с мълчаливо пренебрежение… 
<br /><br />
Лъв рядко бърза за някъде- той е величествен и тежък - особено мъжете. А дамите са грациозни и влудяващи - трябва да сте сляп за да не забележите котешкото в тях. 
<br /><br />
Лъв е проницателен - трудно можете да заблудите господаря на джунглата, затова определено е е добре да сте искрени с Лъв. Той ще ви отговори със същото - не се тревожете за взаимността. Лъв е добър психолог, обича да съветва и да поучава - мъдър е - струва си да се вслушате в някой негов съвет, но не се увличайте… 
<br /><br />
Лъв е труден партньор - взискателен е. Той винаги изразява възхищението си открито и великодушно, но може и да прекали с комплиментите. По-същия начин може и да не почувства кога да спре с критиките и забележките си. Разточителен е на емоции :-) 
<br /><br />
Разточителен е и на средства - нали казахме вече, че той е владетелят - the one and the only. Царствеността му личи навсякъде - често в разточителна пищност - не обича да купува евтини неща, колко и практични да са те - винаги иска и търси най-доброто вино, храна, място, заведение, купони. Неговите купони също доста често са запомнящи се. 
<br /><br />
Принципно Лъв не може да си позволи вътре в себе си да е зависим от някого - предпочита на него да се осланят и така се чувства добре, но без някого до себе си (половинка от другия пол) представлява жалка гледка - нали се виждали проскубано коте?… За тяхно щастие съдбата не ги оставя за дълго сами - много е трудно да си намерите гадже Лъв или Лъвица - със сигурност вече са направили на някого впечатлението, което непрекъснато се стараят да правят и са го омагьосали… или той/тя тях. 
<br /><br />
Лъв може да е непоправим плейбой или безразсъден комарджия ако това го води към неговото усещане за лукс и първа класа удоволствия. 
<br /><br />
Лъвовете обаче са постоянни във всичко, което правят - верни приятели са и честни партньори. Много е трудно да ги отклониш от пътя, който те вече са поели и приели за своя съдба. Докато другите твърдоглавци като Овена, който руши стените, които му пречат с главата си от инат, или Телеца, който е в състояние да гради с векове тухла по тухла пътя си, който вярва, че е неговия, упоритостта на Лъва е някак разумна и величествена. Той опитва различни варианти и стратегии, дебне, атакува, отстъпва - така както прави с жертвата си всеки хищник. 
<br /><br />
Лъвът със сигурност може да носи отговорност - обикновено всява респект и доверие - достатъчно за да го предпочетат за лидер. Лъв не обича безразличето и равнодушието и рядко е човек без позиция. Лъв е и революционер. 
<br /><br />


<a href="maj-luv.php">Мъж Зодия лъв</a><br />
<a href="jena-luv.php">Жена лъв </a>



<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>