<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Mъж Зодия телец - любопитни дани</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="Мъж, зодия, телец, telez, telec " />
            <meta name="description" content="Мъж Зодия телец, всиюко за зодиакалния знак - научете кой е подходящата ви зодиакална половинка и още любопитни неща " />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
		<h5>Мъж Зодия Телец</h5>

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

Мъжът Телец е мъж до мозъка на костите си. Не правете грешката да му взимате панталоните. Всичко, което е нужно е да бъдете неговото предано момиче. Лесно е… нали това и искате? 
В началото може много време да ви трябва да стоплите, че ви харесва повече от обикновеното. Първите му крачки към вас се характеризират с грациозността на слонче в стъкларски магазин. И то е защото той не е стоплил - не че не знае дали ви харесва - това е лесно за него - но просто не е сигурен дали това е достатъчно. Някои момичета може и в чудо да се видят от някакво негово постоянно присъствие наоколо, което все не се развива наникъде. Спокойно - той събира пара… И като напомпа достатъчно за да подкара влака, елате да видите какво се случва. Не вярвате в чудеса ли? Само защото не сте си имали взимане-даване с точно това говедо! Когато е наясно със себе си, че иска точно вас до себе си ще го разберете адски недвусмислено. Вниманието, с което ще ви обсипе (ако не му се пречкате) няма равно на нищо подобно, което да ви се е случвало някога. Изненадващи цветя, картички, парашутисти, които падайки към земята изписват името ви, тайни бележки, плюшени мечета, обсипани с рози стълбища, анонимно колетче с абсурдно скъпо бельо, вана с истинско мляко, в което да се потопите като Клеопатра, вечери на свещи с вина, за които не сте и чували, а той познава дори историята им и е организирал нелегален канал през границата, чрез приятели от Португалия, само защото преди 6 месеца сте го целунали за първи път, са само нищожна част от арсенала, впрегнат да завоюва сърцето ви. При това достатъчно често го прави и след като отдавна вече ви е спечелил. Казах ли какво означава завинаги? Няма цена, която да не бъде платена или усилие, което да не бъде направено ако той е решил, че вашата особа си струва. Сигурна ли сте, че сте готова за нещо подобно, защото ако не сте, той ще го долови и няма да ви го каже, но пък ще го почувствате като отдръпване и ако не му подадете ръка може да си тръгне някой ден толкова грандиозно тихичко, колкото и разтърсващо е влетял в живота ви. Телецът е джентълмен. 
<br /><br />
Не забравяйте - той е мислил дълго преди да ви избере и знае прекрасно докъде иска да стигне с вас. Излишно е да го разсейвате с претенции за някакви допълнителни доказателства или колебания. Ще ви потърпи известно време, даже отначало ще му е забавно - той обикновено за никъде не бърза, но не прекалявайте. Понякога е адски търпелив - с години. Но го прави само ако си струва! И не го притискайте - ако нещо го кара да не направи нещо, то обикновено не е защото не се е сетил, а защото навярно има причина. Ако го форсирате, може и да отстъпи временно, но няма да остави нещата така и ще се върне в нулева позиция ако прецени, че е сбъркал. И не го сваляйте вие! Изчакайте го да се реши! Оставете го поне да си мисли, че той ви е уловил! Има смисъл да ме послушате! И аз все пак съм Телец! 
<br /><br />
В леглото е внимателен и нежен, очаква от момичето си пълна отдаденост, очаква всеотдайна топлина и нежност за да отговори със същото. Може Рибите да знаят какво е това емоционалността, Раците да знаят какво е това да чувстваш истински, но ако има някой, който да ви покаже любовта така, че да я усетите наистина в този същия, реалния свят то това е Телеца. Няма друг, който да може да ви разкаже всичко с докосване. Той не може да живее без физическия допир. За него има значение как сте се сгушили в обятията му, дали тялото ви откликва на ласките му, дали обвивате крака около неговите, дали усеща дишането ви и дали може да се зарови в косите ви. Излишно е да споменаваме, че нямате особен шанс да спите извън прегръдките му и да се събудите извън тях. Той е земен знак - иска да ви усеща непрекъснато - при него представата “до мен”, “заедно” или “сливане” означава буквално точно това и нищо друго. Ще се почувства истински добре, само когато му покажете някак, че сте изцяло негова. 
<br /><br />
Вижда ви се сложно ли? Не е така - просто му създайте уюта, който очаква, докосвайте го често и нежно, къпете се с него във ваната и го оставете да ви прегръща и носи на ръце. И като веднъж ви завие с мекото одеало на любовта си и ви сгуши в обятията си, няма да ви се мърда оттам. Опасно е! Придобива се зависимост! Завинаги! 
<br /><br />

<a href="jena-telec.php">Жената Телец</a><br />
<a href="telec.php">Зодия телец</a>



<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>