<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия овен любопитни дани</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="зоди, дани, любопитно, овен , мъж, жена, овца " />
            <meta name="description" content="Зодия овен, всиюко за зодиакалния знак - научете кой е подходящата ви зодиакална половинка и още любопитни неща " />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
		<h5>Зодия Овен 21.03 - 20.04</h5>

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

Предполагам, че съвсем не е случайно, че хороскопът започва със зодия Овен. Разбира се, че заради пролетта е така, но този знак определено е бебето на зодиака. Възприятията на овчиците за света са много подобни на начина, по който едно хлапе се учи да потребява света около себе си, а именно с рогата напред. Дали ще посяга с любопитна ръчичка към пламъка на огъня или пък ще се пробва да препише за пореден път на третото си явяване на един и същи изпит това е все онази неизрастнала наивност, която всички ние пазим дълбоко в себе си. Просто при Овен тя го следва през целия му живот. Не сте ли попадали на момиче, което с три изречения можете да размятате по върбите, демек да я пуснете да мисли точно в посоката, която искате или пък да ви гледа със зяпнала уста докато и разказвате как сте бил нападнат от ято разярени пингвини по време на последната си експедиция до Северния полюс. Да, нищо, че там пингвини няма… Това не е, защото е глупава - просто тя е искрено, по детски впечатлена от приключението ви. Или пък момъка, който недвусмислено ви показва интереса си от съседната маса? Всичко е заради миниполата ви. Просто бавничко прекръстосайте краката си докато погледът му е върху тях и той е ваш за идните два месеца, ако поискате. Е, никой не ви е обещавал нещо повече. А и вие пък не го направихте с дарбата на Шарън Стоун от “Първичен инстинкт”. В крайна сметка поне началото ще е достатъчно лесно, естествено и непринудено. 
Последните три думички определено са най-близо до храктера на Овните. Те са чисти хора, прями и без маски - по детски. Всъщност дори да се опитват да играят някоя роля, обикновено не се получава. Не защото са глупави - ни най малко не са такива - просто някак си няма достатъчно подходяща маска, която да може да прикрие рогата им, освен евентуалнo някой дяволски карнавален костюм. Е, последното им отива, защото поне като темперамент и степен на дяволитост прекрасно ще си паснат с ролята. 
<br /><br />
Овенът е честен и когато без частица такт ви обяснява, колко зле изглеждаш с новата си прическа (нали уважавахте чистата истина?), но пък за сметка на това така по не ти личи оредяването на растителността на темето. Той е също толкова честен и въодушевен ако сте го почерпили с палачинките, които обожава и също толкова възхитен ако сте го оставили без дъх и сили в леглото. Да, падат си по секса. Кой ли не си пада? Опитайте с Овен, обаче. Той си пада именно по секса. Не по нещо друго, увертюрите не го интересуват особено, топлината и нежността също, любовта е една добра опция за овните къмто 40-те, но съвсем не е особено задължителна. И понеже е адски честен просто ще дойде един ден и ще ви обясни как всъщност има нужда от малко разнообразие и смята да опита с някоя колежка още тази вечер. Вие имате избор, разбира се. Може да участвате в тройката или да си съберете куфарите. В крайна сметка не може да се оплаквате, че никой не ви е поканил. Едва ли обаче ще ви лъже. Това е достатъчно сложен театър за Овен. 
<br /><br />
Овенът е честен и когато обича с цялото си сърце, и когато безстрастно си тръгва, когато всичко е приключило. Не си пада по драмите или поне не външно. Ако е наранен забравя бързо кървенето, но помни белезите си. Учудва се искрено, когато другите около него не прощават толкова бързо, а настояват да чуят едно “Извинявай” поне. “Добре, де - извинявай”, ама какво значат някакви си думи. Овенът рядко се оправя добре с тях. Дипломатичността определено е нещо, което никак не се вързва с прямотата. А и балансът е труднен за следване ориентир от едно бебе. 
<br /><br />
<a href="jena-oven.php">Жената Овен</a> <br />
<a href="maj-oven.php">Мъжът овен </a>
<br /><br />
И двата пола по правило изглеждат добре, грижат се за себе си и остаряват късно. Могат от инат да са вегетарианци или пък да спазват някаква откачена система за здравословен живот. Имат воля и често успяват в повечето си професионални (и сексуални) начинания. Властта ги опиянява, решават че няма други стени за пробиване с рогата. Като началници водят добре отбора си, имат хъс за победители, но подчинените им не винаги споделят мнението им, че цената за тази победа си е струвала жертвите. 
<br /><br />
Овенът е честен и добър приятел. Ако ви е обещал, че ще събори еди кое си с рога, определено ще го свърши възможно най-бързичко, може да прегази нещо нетактично по пътя си, но какво да се прави, не може без жертви. 
<br /><br />
Не е добре да се заяждате с тях - никак не е здравословно. Закриля ги не кой да е, а богът на войната. А те знаят да воюват. Да не кажете, че не сте били преупредени. Съвсем не е невъзможно да забележите летящи чинии по време на някой скандал с Овен - съвсем истински - не от Марс, а от порцелан. И като нищо може да притичвате на зиг-заг около кухненската маса - да това е същата кротичка овчица, която до преди малко много ви е обичала. Добре, ама сте сгазили лука и сега яростта му е взела връх, а тази ярост може да е доста неуправляема. 
<br /><br />
Е, винаги имате един спасителен изход… работи безотказно. Просто се опитайте да се докопате живи до спалнята и да капитулирате там. Най-добре в мисионерска поза… 
<br />

<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>