<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия рак - любопитни дани</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="зоди, дани, любопитно, рак , мъж, жена, овца, телец, telez, telec " />
            <meta name="description" content="Зодия рак, всиюко за зодиакалния знак - научете кой е подходящата ви зодиакална половинка и още любопитни неща " />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
		<h5>Зодия Рак 22.06 - 23.07</h5>

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

Колко често поглеждате към Луната? Забелязвали ли сте как всеки път тя е някак различна - понякога ви се струва, че ви се смее, друг път е обвита в тайнственост или меланхолия. Дори Земята и е подвластна, оставяйки отговорността за приливите и отливите на Луната. Не може да не сте чувствали и върху себе си влиянието на това загадъчно небесно тяло. При това съвсем не е нужно да сте зодия Рак. И се опитайте да се поставите на мястото на тези хора, които са се родили точно под нейното влияние, което ще ги закриля до края на дните им. 
<br /><br />Рак е най-необичайният знак от зодиака. За жалост не е изобретен компас, който да ви ориентира в лабиринта на душевността на тези толкова интересни хора. Добре, че можем да поглеждаме към Луната и да се опитваме да разберем какво им се случва. И мъжете и жените от зодия Рак сякаш се пробуждат с раждането на всяка нова луна и всеки ден стават все по-дейни и бодри, докато тя пораства. Около пълнолуние може да се превърнат в абсолютни откачалки, а когато Луната започне да намалява, сякаш униват и търсят утеха, уют и закрила. Тези лунни човечета са сякаш от друга планета, притежават много дълбока и ранима чувствителност и често ви се струват затворени в себе си, сякаш като Малкият принц са попаднали на странно и необичайно място, което не познават. 
<br /><br />
Всъщност това е колкото вярно, толкова и заблуждаващо. Ако трябва с точно една дума да се опише Рак, то това е думата интуиция. И навярно именно тя им помага да знаят прекрасно къде се намират и какъв е този свят около тях. Рак имат съвършено чувство за преценка и макар подходът им да минава през някакво неясно кълбо от интуиция и чувствителност то изводите, до които успяват да стигнат са много по-точни от тези на много прагматични реалисти. 
<br /><br />
Това са изключително богати вътрешно хора. Рак е интроверт - той носи дълбоко скрито в себе си своята същност, емоции и душевност. Трудно се разкрива пред другите и доста често е сдържан, плах и стеснителен като характер. Дори тези Раци, които много приказват, хихикат се глупаво, подскачат от тема на тема и ви се струват повърхностни, всъщност… най-вероятно така прикриват себе си. Това е маската, с която се опитват да държат другите далече от вътрешния си свят. 
<br /><br />
Защо ли? Ами просто го приемете - това е съкровено за Рак. Много малко са щастливците, които могат да се похвалят, че някой Рак е отворил изцяло вратите към дълбочината на своя душевен всемир. А там обикновено има много и много смисъл, чувствителност, топлина. Не бъркайте този му свят с любовта или доверието. Понякога Рак е склонен да ви подари сърцето си, но да не ви е пуснал до тази съкровищница на вътрешния си Аз. И няма да го направи докато не го заслужите. 
<br /><br />
Рак не градят стени (поне не и нарочно) между вас и себе си, но с нищо няма да ви помогнат да разрушите съществуващите. Те сякаш не търсят приятелството. Имат нужда от него, но могат да изглеждат толкова безразлични, че да ви обезкуражат напълно. Дали защото понякога са неуверени в себе си и си мислят, че не заслужават вниманието ви или пък защото просто им е нужно да осъзнаят (с необходимите доказателства, като това да прокопаете някоя стена към тях), че наистина държите на тях - така и никога няма да ви стане ясно. 
<br /><br />
Всъщност това е много хитър hack! Тъй като те по правило никога не ходят на лов за приятели, то техните приятели са само такива, които сами са прокопали тунелче до тях и съответно са истински и проверени. От своя страна Рак е тотално предан на хората, на които държи и които нарича приятели. Рак е най-честният и верен знак в зодиака. Всъщност има още една дума, която е в състояние да го опише напълно и тя е именно преданост. 
<br /><br />

<a href="jena-rak.php">Жената рак</a><br />
<a href="maj-rak.php">Мъжът рак </a>



<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>