<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Речник на Магическите термини</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="какво значи, тълковен, речник, обснение, дума" />
            <meta name="description" content="Виже речника на магическите понятия, не се подавайте на измамите на разни магове и прочие ограмотете се тук" />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
<h5>Речник на Магическите термини</h5>

<img src="magiq/magiq-7.jpg" width="180" height="200" alt="dream" border="0" />

<b>Акаша -</b></b>
5-тия елемент, вездесъща духовна сила ,&nbsp; която прониква във вселената.
Явява се като светлина
<br /><br /><b>Aлмутен -</b> това
е планетата, управляваща даден знак от зодиака
<br /><br /><b>Алхимия -</b>
клон на висшата магия развил се в средните векове, който има за цел да
превърне всякакъв вид метал в злато. Търси и ключа към вечната младост
<br /><br /><b>Амулет -</b> -</b>
магически зареден предмет,&nbsp; който отклонява обикновенните отрицателни
енергии. Защитен предмет.
<br /><br /><b>Анкх - </b>
египетски йероглиф широко използван като символ на живота, любовта и превъплъщението.
Представлява е кръст с извивка на върха
<br /><br /><b>Аркана -</b> двете
половини на картите таро. Главната аркана се състой от 22 карти, а второстепенната
Аркана съдържа 56 карти
<br /><br /><b>Асия -</b>
в Кабала; материалния свят
<br /><br /><b>Астрал -</b>
място, което засяга невидимия паралелен свят, който&nbsp; съдържа
следи, невидими за нашия собствен свят на форми
<br /><br /><b>Астрално пътуване или проекция -</b>
процес на отделяне на&nbsp; астралното тяло от физическото извършващо движение
в астрала
<br /><br /><b>Астрология -</b>
обучение на или вяра в движението и положението на планетите и други
небесни тела
<br /><br /><b>Аура -</b>
жизнено-енергично поле което обгражда всички живи неща
<br /><br /><b>Ацилут - </b>
в Кабала светът на сиянието
<br /><br /><b>Бина - </b>
един от 10-тте сефироти; разумно действие
<br /><br /><b>Бог -</b>
мъжки вид божество
<br /><br /><b>Богиня -</b>
женски вид божество
<br /><br /><b>Божествена сила - </b>
чиста енергия която съществува в Бога и Богинята.&nbsp; Живата сила, основния
източник на всичко
<br /><br /><b>Брия  -</b>
в Кабала светът на законите
<br /><br /><b>Венец -</b> -</b>
венец за главата обикновено направен от цветя и носен по време на Белтайн
<br /><br /><b>Визуализация - </b>
процес на формиране на ментални образи
<br /><br /><b>Гадаене -</b>
магическо изкуство използващо вещи и символи за събиране на информация
<br /><br /><b>Гадаене на кристал - </b>
метод на гадаене. Взиране в предмет (кристална топка, във вода, отражение,
пламък на свещ)
<br /><br /><b>Гебура - </b>
един от 10-те сефироти; силата и мъжеството
<br /><br /><b>Гея - </b>
майката на земята
<br /><br /><b>Джива - </b>
жизнената сила (съгласно Кабала)
<br /><br /><b>Дърво на живота - </b>
символ на Кабала
<br /><br /><b>Евокация -</b>
да извикаш нещо отвътре
<br /><br /><b>Елементали -</b> духове
свързващи се с един от 4-те лемента
обикновенно земя, въздух, огън и вода. Стройтелните блокове на вселената.
Всичко, което съществува съдържа един или повече от тези енергии. Някъде
се включва и 5-тия елемент-</b>духа или етера
<br /><br /><b>Есбат -</b>
ритуал, обикновено изпълняващ се на пълнолуние и посветен на Богинята&nbsp;
в нейния лунарен аспект
<br /><br /><b>Жезъл -</b>
ритуална принадлежност, инстумент на елемента огън
<br /><br /><b>Заклинание - </b>
магически ритуал, съпроводен от&nbsp; думи. Те са ясни, сбити ,&nbsp; фокусирани
и емоционални. Трябва да присъства нужда
<br /><br /><b>Звънче -</b> 
използвано като ритуална вещ. Използва се при инвокация, за огласяне на
изгрева на Сабат или да плаши духовете
<br /><br /><b>И Дзин - </b>
древна книга на мъдростта от Китай
<br /><br /><b>Инвокация - </b>
да докараш(внесеш) нещо отвън
<br /><br /><b>Йесод - </b>
един от 10-те сефироти; основанието, базата
<br /><br /><b>Йецира -</b> в Кабала светът на формите
<br /><br /><b>Кабала - </b>
мистично учение от еврейско-гностичната традиция. Церемониалната
магия и Александрийската традиция са базирани на Кабала.
<br /><br /><b>Кадилница - </b>
топлоустойчив съд в който тамяна гори. Тя се свързва с елемента въздух
<br /><br /><b>Кама -</b>осветено ритуално острие. Обикновенно
с двойно острие и черна дръжка. Никога не се използва за рязане на нещо&nbsp;
на физическо ниво
<br /><br /><b>Кама-рупа  -</b>тялото на желанията (съгласно Кабала)
<br /><br /><b>Карма -</b>получаване обратно на това, което си дал. Понякога са нужни няколко прераждания,
за да се прекрати кармата
<br /><br /><b>Кетер - </b> един от 10-тте сефироти; безпределно пространство
<br /><br /><b>Книга на сенките - </b>
магьосническата книга със заклинания, ритуали, магическо знание. Много
сходна до магическата готварска книга. Също известна като ВОС (book of
shadow)
<br /><br /><b>Kовън - </b>
група от 13 или повече вещици, които работят заедно по организиран начин
и извършваt религиозните церемонии заедно
<br /><br /><b>Kолелото на годината - </b>
един пълен кръг на годината
<br /><br /><b>Kръв на луната -</b>
женския менструален цикъл
<br /><br /><b>Kръг -</b>
свещенно пространство, в което цялата магия работи. Той държи ритуалната
енергия докато вещицата е готова да я освободи и й дава защита
<br /><br /><b>Магия - </b>
проекция на природни енергии. Енергията съществува във всяко нещо: в нас,
растенията, камъните, цветовете, звуците, движението, думите. Магията е
процес на предизвикване на тази енергия, даваща й цел и освобождаваща я.
Магията е природна, не свръхестествена, практика, но е малко разбрана.
Магията е нито бяла нито черна
<br /><br /><b>Малкут - </b> един
от 10-те сефироти; царството, живота
<br /><br /><b>Мантра - </b>
фраза или дума, която се повтаря постоянно
<br /><br /><b>Медитация - </b>
размишление, съзерцание
<br /><br /><b>Метла -</b> 
пособие
на вещицата
<br /><br /><b>Монотеизъм - </b>
вяра в едно върховно божество, което няма други форми
<br /><br /><b>Натцах -</b>
един от 10-тте сефироти; стоицисъм или
победа
<br /><br /><b>Нео-паган - </b>
общ термин за привържениците на уика и други магически религии
<br /><br /><b>Окултизъм - </b>
буквалното значение е "скрит" и е широко приложим в метафизическите теми,
които се простират извън общоприетата сфера на теологията
<br /><br /><b>Олтар -</b>
особенна, плоста повърхност, върху която се нареждат вещите на магьосника
<br /><br /><b>Пантеизъм - </b>
вяра в много божества, които са действително едно, защото те са всички
прости аспекти на единствения сътворен извор на живота. Паганизма е пантеизъм
<br /><br /><b>Пантеон - </b>
колекция или група от Богове и Богини в религиите или митична постройка
<br /><br /><b>Пентаграма - </b>
кръг с обградени 5 върха, звезда. Върховете представляват 5-тте елемента
Носен като символ на вярата на вещицата. Някои вещици смятат носенето му
като богохулство&nbsp; на тяхната вяра и е обикновенно свързван със Сатанизма
<br /><br /><b>Посвещение - </b>
акт на благословия на предмет или място до внедряване на позитивна енергия
<br /><br /><b>Превъплъчение - </b>
процес на многократно&nbsp; въплъщение
<br /><br /><b>Реде -</b>
основна догма във Уичкрафта
<br /><br /><b>Рогатия Бог - </b>
един от най-преобладаващите божествени образи в паганизма. НЕ
Е Сатана или Дявол!!!
<br /><br /><b>Рупа -</b>
тялото (съгласно Кабала)
<br /><br /><b>Сабат</font></b>
вещерско празненство
<br /><br /><b>Сатанизъм - </b>
обратна форма на християнството
<br /><br /><b>Сепарация - </b> една
от дванадесетте основни операции в алхимията,която има за цел да иолира
определена субстанция и засилва качеството и свойството.
<br /><br /><b>Сигла -</b>
подпис или знак
<br /><br /><b>Тамян - </b>
ритуални билки, които горят, масла или други
аромати за ухание на въздуха по време на ритуал или магия и по-добра настройка
на вещиците да постигат своята цел
<br /><br /><b>Тантра - </b>;
мистична философия от древна Индия
<br /><br /><b>Таро -</b>
78 карти с картинки и символи
<br /><br /><b>Тиферед - </b> един
от 10-те сефироти; красотата и добротата
<br /><br /><b>Теургия - </b> вид
кабалистично учение, включващо съставянето на амулети.
<br /><br /><b>Троен закон -</b>
кармичен принцип , в който енергията, която е освободена се връща три пъти
<br /><br /><b>Уика - </b>
модерна езическа религия със духовни корени, в най-ранното си изображение
на почит към природата
<br /><br /><b>Уичкрафт - </b>
занаята на вещицата
<br /><br /><b>Хесед -</b>
един от 10-те сефироти; състраданието
и любовта
<br /><br /><b>Ход -</b>
един от 10-те сефироти; сияние, блясък,
великолепие
<br /><br /><b>Хохма -</b>
един от 10-те сефироти; безкрайна разумна
дейност
<br /><br /><b>Церемониална магия - </b>
високо систематизирана магическа традиция базирана на Кабала
<br /><br /><b>Чакри -</b>
7-те главни енергични кръга, които се виждат в аурата. Думата идва от санскрит
и буквално значи колело или въртящ се кръг
<br /><br /><b>Чаша -</b>
ритуална вещ. Тя представлява женската основа на създаване. Инструмент
на елемента вода


<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama2.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">

<?

if (!(file_exists("statiq1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("statiq1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?php 

$statiq2 = "news/statiq2.txt"; 

$fp = file($statiq2); 
srand((double)microtime()*1000000); 
$rl = $fp[array_rand($fp)]; 
echo $rl; 

?> 
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>