<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия Риби - любопитни дани</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="зоди, дани, любопитно, Зодия Риби , Зодия, Риби, мъж, жена, овца, телец, telez, telec " />
            <meta name="description" content="Зодия Риби, всиюко за зодиакалния знак - научете кой е подходящата ви зодиакална половинка и още любопитни неща " />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
		<h5>Зодия Риби 20.02 - 20.03</h5>

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

Риби навярно е най-интересният зодиакален знак. Не случайно нарекох и кръгът кармичен. Ако го разгледаме като такъв ще видим, че ако Овен бе бебето на Зодиака, с неговата първична импулсивност във всичко, то Риби е завършеността - мъдростта и интуицията, която човек е натрупал по пътя на дните си. И докато повечето знаци се колебаят между чувствата и разума си, то Риби вече знаят отговора на тези колебания. Съвсем друга тема е дали умеят да следват това знание. 
<br /><br />И ако се вгледате в своите приятели Риби наистина ще откриете как сякаш едно малко дете е преминало, пораствайки, из всички зодиакални знаци и си е избирало какво от тях да добави в характера си, докато стигне зрялата мъдрост на Риби. Да, знам - сега ще ме попитате дали Риби е символ и на смъртта в кармичния кръг. Ами след като Овенът е началото, а Риби краят - отговорът би следвало да бъде “Да”, но нека това не ви натъжава. Според последните социологически изследвания, по непредставителни извадки, около 105% от Риби вярват в прераждането. И ако наистина се вгледате много дълбоко в тях ще видите, че интуицията им говори неща, които е трудно да са гепили само от една обиколка на колелото. 
<br /><br />
Факт е обаче, че Риби носят у себе си идеализма и ентусиазма на Овен (забележете, че са пропуснали да копират агресивността му), разумната кроткост на Телеца, ума и дар словото на Близнаци, прями и щедри са като Стрелеца, развили са до болка чувствителността на Рака (и малко странното им чувство за хумор), закачливи и общителни са като Лъв, предани като Козирог, добри организатори като Дева… да продължавам ли… Хайде да им обърнем персонално внимание, че те никак не обичат да бъдат сравнявани, а и се засягат лесно, да им се не види… И без това единствено от вас зависи какви ще са те - дали унили като разплакано лунно дете или слънчеви и весели като малко Лъвче… 
<br /><br />
Не, не съм се объркал - от вас зависи - не от тях… Представете си Риби като едно емоционално огледало, което отразява емоциите на всички, които ги заобикалят. Ако хората около тях са весели и мили - те се превръщат в прекрасни и любвеобилни същества, от които струи топлина и сърдечност. В същия миг попиват, сякаш с някакви невидими пипала, всяка тревога, която вие си мислите, че сте скрили дълбоко в себе си. Не - те са един невероятен емоционален рентген, който веднага ще открие, че нещо не е наред и вместо да се прави на клоун, рибката ще доплува някак елегантно до вас и ще ви запита какво не е наред по начин, който някак си ще ви остави в невъзможност да не излеете душата си. 
<br /><br />
В същия момент Риби трудно могат да открият някой друг, който да улавя трептенията им. Личната драма на всяка Риба е, че те са обречени да отразяват другите и да не могат да открият своето отражение у никого. 
<br /><br />
Като казах доплува - имате ли познати от тази зодия - забележете как ходят - особено ако са момичета. Не може да не забележите колко плавно и някак грациозно и с финес се движат, сякаш плуват във въздуха. Риби рядко са много високи, не винаги са с най-перфектните пропорционални тела, но почти винаги са обаятелни и очарователни, а много от тях направо красиви. 
<br /><br />
Риби е знакът на чувствата и страстите - емоционални и раними са, дори момчетата, на които им личи по-малко. Ненавиждат сухотата на нещата, ежедневната сивота, хищната практичност, вещите, човешките сблъсъци. Те винаги ще се стремят да търсят хармонията - дори там, където няма никаква разумна причина да съществува. Жаждата им за добро е непобедима. Търпеливи са, склонни са да загърбват себе си, в името на така лелеяната хармония. И както не е трудно да се предположи много от тях са хора на изкуството или се увличат по музика, рисуване, красота, естетика и дори… мистика…
<br /><br />

<a href="jena-ribi.php">Жените Риби</a><br />
<a href="maj-ribi.php">Мъжете Риби</a>



<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>