<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Sanovnik na bulgarski</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="sanovnik, san, sanista " />
            <meta name="description" content="Съновник тълкуване на сънищата. Обяснение на факти от вашия сън, за да разберете какво ви очаква и да знаете дали е на хубаво или лошо и как да се предпазите !  " />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">

<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
		<h5>Съновнкик - тълкуване и гадаене на сънища</h5>
                <h6>Изберете бувката, с която започва сънят ви</h6>

<font size = "4" ><b>
<a href="sanovnik-a.php">А</a>
<a href="sanovnik-b.php">Б</a>
<a href="sanovnik-v.php">В</a>
<a href="sanovnik-g.php">Г</a>
<a href="sanovnik-d.php">Д</a>
<a href="sanovnik-e.php">Е</a>
<a href="sanovnik-j.php">Ж</a>
<a href="sanovnik-z.php">З</a>
<a href="sanovnik-i.php">И</a>
<a href="sanovnik-ii.php">Й</a>
<a href="sanovnik-k.php">К</a>
<a href="sanovnik-l.php">Л</a>
<a href="sanovnik-m.php">М</a>
<a href="sanovnik-n.php">Н</a>
<a href="sanovnik-o.php">О</a>
<a href="sanovnik-p.php">П</a>
<a href="sanovnik-r.php">Р</a>
<a href="sanovnik-s.php">С</a>
<a href="sanovnik-t.php">Т</a>
<a href="sanovnik-u.php">У</a>
<a href="sanovnik-f.php">Ф</a>
<a href="sanovnik-h.php">Х</a>
<a href="sanovnik-c.php">Ц</a>
<a href="sanovnik-4.php">Ч</a>
<a href="sanovnik-sh.php">Ш</a>
<a href="sanovnik-st.php">Щ</a>
<a href="sanovnik-y.php">Ъ</a>
<a href="sanovnik-iu.php">Ю</a>
<a href="sanovnik-ia.php">Я</a>

</b></font>

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

<img src="img/p.gif" align="left" alt="буква"><br />
<font fac="arial" size = "3">

<b>Падаш </b><br /><tt>

- от легло | бъди предпазлив 
- от баир,планина | не рискувай в работи безполезни за теб ще претърпиш една опасност. <br />
- като вървиш,стоиш | ще имаш завистници. <br />
- в несвест | ще получиш благодеяние от непознат човек. <br />
- в дълбока несвяст | ще изгубиш едно наследство за което много се надяваш<br />
- на колене | ще ти заповядва жена. ваш. <br />
- без да се нараниш | ще се разболееш. <br />
- във вода и излезеш | ще се противопоставиш на една обида. <br />
- и се търкулиш или преметнеш | не се подавай всецяло на стремленията си. <br />
- от скала | не се оставяй да те затрудняват. <br />
- в някоя дълбочина | не се доверявай твърдо на щастието си. 

</tt><br />
<br />

<b>Пазач </b><br /><tt>

- на болен че си | любов и благодарност.<br /> 
- пазвантин или падарин | чрез добро разположение ще унищожиш загубите си. 

</tt><br />
<br /><br /> 

<b>Палто</b><br /><tt>

- ново носиш | уважение ще добиеш. 


</tt><br />
<br /><br />

<b>Памук</b><br /><tt>

- скубеш с корена | ще те презират хората. <br />
- че обвиваш | ще получиш пак загубената си работа. <br />
- обработваш | докато си жив не ще се промени състоянието ти. 


 
</tt>
<br /><br />

<b>Паметник </b><br /><tt>

- ще се радваш на заслугите на другите. 


 </tt>
<br /><br /> 

<b>Панаир </b><br /><tt>

-  ще се събереш с весела компания. 


</tt>
<br /><br />

<b>Папагал </b><br /><tt>

- безполезни приказки и шеги ще ти отвлекат вниманието и времето. <br />
- че те ухапе | ще ти напакостят завистници. <br />
- бръщолеви | ще злоупотребят с доверието ти


</tt>
<br /><br />



<b>Параклис</b><br /><tt>


- верни приятели ще добиеш. 

</tt>
<br /><br />

<b>Пари</b><br /><tt>

- сребърни получаваш | предстои ти една промяна. <br />
- намериш | пази се да не ти пнапакостят. <br />
- имаш | ще се възгордееш. <br />
- гледаш | неочаквани разходи ще имаш. <br />
- спечелиш | щастие в любовта ще имаш. <br />
- изгубиш | несполука в една работа. 

</tt>
<br /><br />

<b>Парцали/дрипи/ </b><br /><tt>

- носиш | бедност ше те сполети. <br />
- събираш | скръбни времена те очакват.<br /> 
- копуваш | ще станеш спекулант. <br />
- переш | от всичко ще извлечеш полза. <br />
- хвърляш | необмислени работи ще извършиш. <br />
- намериш | банкноти ще получиш. 


 </tt><br /><br />

<b>Патерица/бастун/ </b><br /><tt>

- носиш | здраве и благодат ще имаш. <br />
- изгубиш | безпомощност в работите си ще имаш. 



</tt><br /><br />

<b>Патици</b><br /><tt>

- държиш или ловиш | сполука. <br />
- хвъркат | ще победиш една лоша мълва. <br />
- плуват | покана ще получиш. <br />
- диви | ще те раздразнат и присмеят за нещо. 




</tt><br /><br />

<b>Паяжина</b><br /><tt>

- отношенията ти ще вземат благоприятно направление. 

</tt><br /><br />

<b>Паяк</b><br /><tt>

-  отношенията ти ще вземат благоприятно направление. 

</tt><br /><br />

<b>Пердета  </b><br /><tt>

-на прозорци | една тайна ще узнаеш. <br />
- вътрешни | твоите секрети не ще се узнаят. <br />
- завеси дебели | ще скриеш нещо от хората. 

</tt><br /><br />

<b>Печка </b><br /><tt>

- оригинал ако рисуваш | ще се ожениш. <br />
- ако копираш | неблагодарност ще получиш. <br />
- копуваш | ще си създадеш собствено огнище. <br />
- изящна гледаш | ще те излъжат. <br />
- слагаш в рамка | ще поставиш началото на някоя работа. <br />
- с голи образи гледаш | лоши другари ще те съблазнят.<br /> 
- криеш се в нея | нещо ново ще чуеш. <br />
- печеш в нея | ще сполучиш в предприетото.<br /> 
- поставяш | приятна старост те чака. <br />
- кладеш | ще се влюбят в тебе.


</tt><br /><br />

<b>Планина</b><br /><tt>

- и се изкачваш по нея | трудности или неприятни случки. <br />
- залесена | ще изневериш на жена си. <br />
- по която има и равнина | скоро ще имаш една печалба.<br /> 
- изригва огън | голяма опастност. <br />
- гледаш пред теб близо | препятствие на пътя щу срещнеш. <br />
- със замъци или къще пред нея | препятствие на пътя си ще срещнеш. <br />
- със замъци или къщи по нея | с труд и постоянство ще направиш голям успех. 



</tt><br /><br />

<b>Платно</b><br /><tt>

- тъчеш ти или друг | ще се ожениш <br />
- белиш | ще се отървеш от едно подозрение. <br />
- простираш | едно пътешествие ще направиш. 


</tt><br /><br />

<b>Плодове </b><br /><tt>

- един щастлив процес ще имаш. <br />
- ядеш | пази се от труфила накити и лукс. <br />
- сееш | добър напредък в професията си ще имаш.<br /> 
- кисели | ще се разболееш. <br />
- сладки | богатство и щастие те чака. <br />
- на дървото узрели | добро ти предстои. <br />
- извънредно много струпани | голям успех ще направиш. 


</tt><br /><br />

<b>Плуваш</b><br /><tt>

- в бистри води | щастие и успех в работата. <br />
- в мътни | ще се бориш с нещастието си. <br />
- и потъваш | нещастие те чака. 


</tt><br /><br />

<b>Погребение </b><br /><tt>

-  на твой роднина | ще се ожениш според желанието си. <br />
- на твой съжител | късно ще се ожениш или зла чест ще сполети един твой приятел или роднина. <br />
- над теб че се извършва и се видиш заровен в гроба | на неженените щастлива женитба а на женените семейна радост. 



</tt><br /><br />

<b>Покрив </b><br /><tt>

- на къща увеличаваш | ще се покажеш куражлия.<br /> 
- от слама | тежки времена ще преживееш. <br />
- падне от самосебе си | неочаквано произшествие. <br />
- стоиш над него | голяма чест и слава ще достигнеш. <br />
- и по него да ходят котки | неблагоприятен изход на едно висящо дело ще получиш. <br />
- с прозорци | приятен живот те чака. 



</tt><br /><br />

<b>Покривка </b><br /><tt>

- на легло | нещо приятно ще ти се случи. <br />
- скъсана или мръсна | ще ти си подиграят за нещо.

</tt><br /><br />

<b>Пор</b><br /><tt>

- пази се от коварни хора и предатели които те заобикалят.<br /> 
- гониш | добри гешефти със странен човек ще направиш.<br /> 
- убиеш | ще се избавиш от един неприятел. <br />
- че те охапе | ще те огорчи някой. 


</tt><br /><br />

<b>Порта</b><br /><tt>

- отворена | приятна покана ще получиш. <br />
- отваряш трудно | ще се изпотиш докато си пробиеш път към щастието. <br />
- отключиш | скоро ще ти излезе късмета. <br />
- заключваш с ключ | поради собствената си вина ще се ожениш по-късно. 


</tt><br /><br />

<b>Поща </b><br /><tt>

- на болните здраве на здравите неприятности. 

</tt><br /><br />

<b>Приятелката</b><br /><tt>

- си срещнеш | едно неочаквано събитие ще приживееш. <br />
- ядеш с него | неудобства те очакват. <br />
- отдавна умрял | големи новини ще чуеш. <br />
- приемаш | радостна новина ще чуеш. <br />
- сбогуваш се с него | скръбта ти ще се обърне на радост.<br /> 
- фалшив | пази се да нямаш работа с подобни хора. <br />
- когото отдавна не си виждал | едно неочаквано произществие ще ти се случи. 

</tt><br /><br />

<b>Прозорец</b><br /><tt>

- отваряш | ще се срещнеш с любовника си.<br /> 
- затваряш | тайни мечти преследваш. <br />
- че си надвиснал и паднеш | отиваш срещу опастността. <br />
- гледаш навън през него | ще закъснееш с посещението си или ще го оставиш за друг път. <br />
- качваш се по него | една съмнителна работа ще започнеш. <br />


</tt><br /><br />

<b>Пропаст</b><br /><tt>

- отстрани гледаш | бъди предпазлив в предприятията си. <br />
- че се намираш вътре в нея | големи и рисковани работи ще направиш. <br />
- паднеш в нея | едно премеждие ще ти мине през главата. <br />
- паднеш и пак излезеш | един важен процес ще спечелиш. 


</tt><br /><br />

<b>Просяк</b><br /><tt>

- ще получиш награда за добрите си дела. <br />
- че влезе в къщата ти | ще се отекчиш. <br />
- че се кара и ругае | подарък щу получиш.<br /> 
- че го милваш или хващаш за ръка | бъдещето ти ще бъде пълно с грижи. 



</tt><br /><br />

<b>Портокали</b><br /><tt>

- ще имаш неприятности. <br />
- ядеш | забранени наслаждиния ще изпиташ. <br />
- на дърво висят | наклонен си към лоши работи. <br />
- копуваш | нови връзки с някого ще завържеш. 

</tt><br /><br />

<b>Престилка</b><br /><tt>

- хубава ако опасваш | ще получиш подарък. <br />
- изгубиш | ще те измамят. <br />
- с презрамки и елече | ще се влюбиш. <br />
- кожена | ще работиш за благото на хората. 



</tt><br /><br />

<b>Пръстен</b><br /><tt>

- ти подарят | ще се ожениш и ще те оважават много хора. <br />
- ако подаряваш ти | много страдания ще претърпиш. <br />
- изгубиш | ще се лишиш от искрен приятел или любовник. <br />
- намериш | ще се сгодиш. <br />
- венчален получиш | скоро ще имаш семейно щастие. 


</tt><br /><br />

<b>Птици домашни </b><br /><tt>

- имаш | ще си осигуриш прехраната за дълго време. <br />
- храниш | ще се сгодиш. <br />
- морски | раздор сръдня и кавта ти предстои. <br />
- нощни | опомни се преди да почнеш предприетото. <br />
- блатни че църкат | глупави и досадни нелепости ще чуеш.<br /> 
- дохождат при тебе | приятна визита ще имаш. <br />
- ловиш | ще се сгодиш или ще спечелиш много пари. <br />
- хвърчат | зобра новина ще чуеш. <br />
- храниш ги | една заслуга на човечеството ще направиш. <br />
- умрели или убити | един любимец ще изгубиш. <br />
- стреляш по тях | победа над любовника си ще нанесеш. <br />
- в кафез | ще осигуриш имуществото си. <br />
- в гнездо | семейно щастие ти предстои. 


</tt><br /><br />

<b>Пчели</b><br /><tt>

- добро.<br /> 
- хвърчат и се премятат | неприятности с приятелите си или близко нещастие. <br />
- заедно с кошерите | голяма облага,ще спечелиш от лотарията.<br /> 
- че се роят и бръмчат | един пожар ще преживееш. <br />
- избягат от кошера си | ще те уволнят от службата или ще те напусне жена ти. <br />
- че те ожилят | ще те обиди някой кръвно,от което ще се разтревожиш.<br />

</tt><br /><br />

<b>Път/Пътека </b><br /><tt>

- непроходим преминеш | своето право с успех ще защитиш. <br />
- широк и равен | безпрепятствено ще достигнеш голямо щастие. <br />
- тесен | едно изкушение. <br />
- малък и крив /пътека/ | ще се притесниш за нещо.<br />
- хубава и ходиш по нея | ще се радваш на здравето си. <br />
- крива,извива на разни посоки | препятствия в начертания си план. <br />
- трудна,с тръни и бодли | лоши възпоменания за нещо ще имаш. <br />
- планинска | щастие и напредък. <br />
- стръмна надолу | любовно свиждане ще имаш. 


</tt><br /><br />

<b>Пътуваш с</b><br /><tt>

- параход | ще благоденствуваш. <br />
- влак | надеждите ти ще се осъществят. <br />
- автомобил | с голям риск ще постигнеш целта си. <br />
- ландо,впрегнато с много коне | висока чест и власт ще достигнеш. <br />
- файтон | на сватба ще те поканят. <br />
- каляска впрегната с хора | по безчестен път ще спечелиш. <br />
- пощата | пътуванито ти ще се забави. <br />
- кабриолет с един кон | няма да допуснеш други да те водят за носа. <br />

</tt>

</font>
<font size = "4" ><b>
<a href="sanovnik-a.php">А</a>
<a href="sanovnik-b.php">Б</a>
<a href="sanovnik-v.php">В</a>
<a href="sanovnik-g.php">Г</a>
<a href="sanovnik-d.php">Д</a>
<a href="sanovnik-e.php">Е</a>
<a href="sanovnik-j.php">Ж</a>
<a href="sanovnik-z.php">З</a>
<a href="sanovnik-i.php">И</a>
<a href="sanovnik-ii.php">Й</a>
<a href="sanovnik-k.php">К</a>
<a href="sanovnik-l.php">Л</a>
<a href="sanovnik-m.php">М</a>
<a href="sanovnik-n.php">Н</a>
<a href="sanovnik-o.php">О</a>
<a href="sanovnik-p.php">П</a>
<a href="sanovnik-r.php">Р</a>
<a href="sanovnik-s.php">С</a>
<a href="sanovnik-t.php">Т</a>
<a href="sanovnik-u.php">У</a>
<a href="sanovnik-f.php">Ф</a>
<a href="sanovnik-h.php">Х</a>
<a href="sanovnik-c.php">Ц</a>
<a href="sanovnik-4.php">Ч</a>
<a href="sanovnik-sh.php">Ш</a>
<a href="sanovnik-st.php">Щ</a>
<a href="sanovnik-y.php">Ъ</a>
<a href="sanovnik-iu.php">Ю</a>
<a href="sanovnik-ia.php">Я</a>

</b></font>

<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>