<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Гадание на сънища</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="sanovnik, san, sanista " />
            <meta name="description" content="Съновник тълкуване на сънищата. Обяснение на факти от вашия сън, за да разберете какво ви очаква и да знаете дали е на хубаво или лошо и как да се предпазите !  " />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
		<h5>Съновнкик - тълкуване и гадаене на сънища</h5>
                <h6>Изберете бувката, с която започва сънят ви</h6>

<font size = "4" ><b>
<a href="sanovnik-a.php">А</a>
<a href="sanovnik-b.php">Б</a>
<a href="sanovnik-v.php">В</a>
<a href="sanovnik-g.php">Г</a>
<a href="sanovnik-d.php">Д</a>
<a href="sanovnik-e.php">Е</a>
<a href="sanovnik-j.php">Ж</a>
<a href="sanovnik-z.php">З</a>
<a href="sanovnik-i.php">И</a>
<a href="sanovnik-ii.php">Й</a>
<a href="sanovnik-k.php">К</a>
<a href="sanovnik-l.php">Л</a>
<a href="sanovnik-m.php">М</a>
<a href="sanovnik-n.php">Н</a>
<a href="sanovnik-o.php">О</a>
<a href="sanovnik-p.php">П</a>
<a href="sanovnik-r.php">Р</a>
<a href="sanovnik-s.php">С</a>
<a href="sanovnik-t.php">Т</a>
<a href="sanovnik-u.php">У</a>
<a href="sanovnik-f.php">Ф</a>
<a href="sanovnik-h.php">Х</a>
<a href="sanovnik-c.php">Ц</a>
<a href="sanovnik-4.php">Ч</a>
<a href="sanovnik-sh.php">Ш</a>
<a href="sanovnik-st.php">Щ</a>
<a href="sanovnik-y.php">Ъ</a>
<a href="sanovnik-iu.php">Ю</a>
<a href="sanovnik-ia.php">Я</a>

</b></font>

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

<img src="img/s.gif" align="left" alt="буква"><br />
<font fac="arial" size = "3">

<b>Сабя</b><br /><tt>

- носиш | ще добиеш чест и кураж при един спор. 
- упражняваш се с нея | ще се отличиш с нещо. 
- нараниш се с нея | очакват те грижи. 
- биеш се с нея | ще прекратиш една разправия. 



</tt><br />
<br />

<b>Сакат човек </b><br /><tt>

- безнадеждна помощ ще имаш. 


</tt><br />
<br /><br /> 

<b>Салам</b><br /><tt>

- ядеш | възнаграждение или повишение на заплатата. 
- купуваш | много деца ще имаш и ще забогатееш. 


</tt><br />
<br /><br />

<b>Салата</b><br /><tt>

- ядеш | надявай се за добро. 
- сееш | безполезни неща ще произвеждаш. 
 
</tt>
<br /><br />

<b>Самодиви</b><br /><tt>

- застрашава те едно изкушение.

 </tt>
<br /><br /> 

<b>Сандък </b><br /><tt>

- пълен | изобилие във всичко ще имаш. 
- празен | досада и неприятности. 
- носиш на гръб | неприятна търговия ще започнеш. 


</tt>
<br /><br />

<b>Свиня </b><br /><tt>

- досада. 
- заклана | голям добив и семейно щастие. 
- храниш я | голямо щастие. 
- че те ухапе | ще те обиди някой. 
- квичи или грухти | лоши новини. 




</tt>
<br /><br />



<b>Свирка</b><br /><tt>

- чуеш | ще те изненада една новина. 
- свириш ти | в мир и покой ще живееш. 

</tt>
<br /><br />

<b>Свирня от пияно </b><br /><tt>

- весела мелодия | ще се зарадваш. 
- тъжна | ще се натъжиш. 
- ти свириш | скоро ще се сгодиш. 
- акомпанира на цигулка или друг инстр. | ще отидеш на концерт. 


</tt>
<br /><br />

<b>Сврака </b><br /><tt>

- грачи | ще ти дойдат гости. 
- уловиш | ще те измамят и обезчестят. 
- убиеш | ще избегнеш едно нещастие. 


 </tt><br /><br />

<b>Светлина</b><br /><tt>

- застрашава те едно изкушение. 
- говориш с тях | бъди верен на своите принципи. 

</tt><br /><br />

<b>Свещи</b><br /><tt>

- палиш | добър приятел ще си намериш,радост и любов. 
- в черква | ще те унижат като лицемер и ласкател. 
- гори | ще те поласкаят. 
- восъчни преплетени като тояга | какното предприемеш ще ти се отдаде. 
- надалече горят | щастливо пътуване ще направиш. 
- гори силно и ясно | ще си оправиш положението. 
- гасиш | от едно познанство ще се откажеш. 
- на друг запалиш | ще се запали някой от любов кам теб. 
- ако на теб запалят | ще се влюбиш до уши. 


</tt><br /><br />

<b>Свещенник </b><br /><tt>

- охолен живот ти предстои. 
- служи в църква | махни от главата си тези заблуждения които те смущават. 
- проповядва | не вярвай на лъскатели защото са лицемери. 
- кади с тамян | заблудения човек все с попове се занимава. 
- опява мъртвец | ще се ожениш и ще ти трябват пари. 
- чете на гробища | ще отидеш на погребение. 
- че си ти | ще станеш професионален скубач и смукач. 
- пее | ще те оскърби някой. 
- срещнеш | върни се за където си тръгнал защото не ще го получиш. 
- разговаря с тебе | ще имаш среща с лицемерен любовник. 


</tt><br /><br />

<b>Селянин</b><br /><tt>

- че те излъже | голям укор ще претърпиш. 
- имаш вземане даване с него | дълъг живот ще живееш. 
- че си подхвърлен на някъква опастност | неочаквано наследство. 
- говориш с него | ще се възгордееш. 
- работи на нивата ти | напредък в работите си ще имаш. 

</tt><br /><br />

<b>Село</b><br /><tt>

- малко заглъхнало | млачен живот ще живееш. 
- голямо и хубаво | здраве и щастие. 
- живописно и живееш в него | мирен и спокоен живот. 

</tt><br /><br />

<b>Семена </b><br /><tt>

- чистиш | добри успехи ще имаш. 
- купуваш или продаваш | надеждите ти за добра търговия ще се осъществят. 
- лющиш или събираш | очаквай едно наследство. 
- пръскаш или сееш | щастливо бъдеще те чака. 


</tt><br /><br />

<b>Сестра си</b><br /><tt>

- една семейна старост те чака.

</tt><br /><br />

<b>Сина си</b><br /><tt>

- ще блаженствуваш на старост. 

</tt><br /><br />

<b>Сираче</b><br /><tt>

- приемаш под твоя закрила | ще извършиш едно похвално дело. 
- че си ти | бъдещи радости те чакат. 


</tt><br /><br />

<b>Сирене </b><br /><tt>

- прясно | здраве и щастие ти предстои. 
- миризливо | болест. 

</tt><br /><br />

<b>Скакалци </b><br /><tt>

- на ято | грижи и безпокойства те очакват. 

</tt><br /><br />

<b>Скала </b><br /><tt>

- наклонена и покрита с мъх | спокойни дни ти предстоят. 
- гориста | тжова което мислиш ще се сбъдне.

</tt><br /><br />

<b>Слама </b><br /><tt>

- глупости ще чуеш. 
- вързана на снопи | ще се опитат да извлекат полза от теб. 
- гори | не си създавай безполезни грижи и трудности. 


</tt><br /><br />

<b>Слънцето</b><br /><tt>

- светло и ясно | щастливи предприятия,весел и безгрижен живот. 
- в облаци | мрачни дни ти предстоят. 
- изгрява | щестието ще ти се усмихне. 
- захожда | щастливо ще преживееш със семейството си до старост. 
- захожда в облаци | староста ти ще бъде безпокойна и досадна. 
- затъмнение | щастието на държавния главатар ще се помрачи. 
- падне | падане или смърт на един господар. 


</tt><br /><br />

<b>Слънчоглед</b><br /><tt>

- чест и уважение ще добиеш. 

</tt><br /><br />

<b>Смок</b><br /><tt>

- че те гони | една беда ще те сполети. 


</tt><br /><br />

<b>Сняг</b><br /><tt>

- вали | лека болест ще имаш. 
- на планината | за да успееш ще трябва да противостоиш на всички препятствия. 
- газиш | в затруднено положение ще изпаднеш. 
- на големи преспи | ще те огорчат. 
- че те затисне | голямо притеснение с следваща радост. 
- правиш на топки и се биеш с тях | глупави постъпки ще те занимават. 
- ядеш | стани от леглото и пий малко вода. 

</tt><br /><br />

<b>Спиш ли</b><br /><tt>

- при отвратителни хора | болест и грижи. 
- и някой да ти наруши съня | болест и грижи. 
- при красив мъж | ще си обезпокоиш за нещо. 
- при хубава мома | има много да се надяваш още. 
- при чужда жена | неверник и вероломник си. 
- при родителите си | уважение ще имаш. 
- при любовницата си | завистник ще имаш. 
- двама мъже спят заедно | ще си намериш добър другар. 
- две жени спят заедно | ще се скараш с приятелите си. 
- две моми спят заедно | ще свържеш с някого приятелство до живот. 
- в някоя беседка | благонадеждно бъдеще ти предстои. 
- в зелена трева | весели дни те очакват. 
- ходиш и спиш | зла участ те очаква. 

</tt><br /><br />

<b>Стадо </b><br /><tt>

- пасе на полето | щастливо бъдеще и радост от деца. 
- на сянка почива | не пръскай парите си на вятъра. 
- намираш се в него | безразсъдна постъпка ще направиш. 
- в кошара гледаш | ще подобриш положението си. 


</tt><br /><br />

<b>Стая</b><br /><tt>

- мебелирана си наел | бъди по по-рядъчен човек. 
- приемна хубаво украсена | ще приемаш гости. 
- обикновенна | скромно щастие ти предстои. 
- метеш | не се труди да оправяш чуждите дела. 


</tt><br /><br />

<b>Стомана</b><br /><tt>

-  смущение поради един спор ще имаш. 

</tt><br /><br />

<b>Стрела </b><br /><tt>

- бойна | досада и раздор. 
- че те удари | любовна авантюра. 
- хвърляш | наследство ще получиш. 
- удариш някого | ще раниш едно сърце. 

</tt><br /><br />

<b>Стълба </b><br /><tt>

- извита | посредством интриги ще постигнеш целта си. 
- от въже | една трудна работа ще ти се отдаде. 
- слизаш по нея | твоята неблагодарност и честолюбие ще ти навредят на работата. 
- качваш се по нея | високо чест ти предстои. 
- високи гледаш | ще ти се подобри положението или щастлива и богата женитба ти предстои. 
- каменна | с труд ,твърда воля и постоянствж ще сполучиш. 


</tt><br /><br />

<b>Сълзи</b><br /><tt>

- рониш | почтенно място и ненадейна радост ще имаш. 
- друг рони | ще се радваш заедно с този която плаче. 

</tt><br /><br />

<b>Съпругът си </b><br /><tt>

- ще се излъжеш в надиждите си

</tt><br /><br />

<b>Сърце</b><br /><tt>

- кърваво | ще те обиди някой. 
- ядеш | ще се увериш във взаимната любов на някого. 
- бие силно | фалшиви приятели те ограждат. 
- студено | ще се влюбиш. 


</tt><br /><br />

<b>Съдове</b><br /><tt>

- сребърни имаш | добро състояни ще достигнеш. 
- наследиш или ти подарят | ще оценат заслугите ти. 
- носиш | една задължение ще изпълниш. 
- продаваш | износна спекулация ще направиш. 
- нареждаш на маса за ядене | ще устроиш един празник. 
- глинени чупиш | ще измениш мислите,мнението и намеренията си. 
- дървени | икономиата ти ще изгони грежите ти за прехрана. 
- железни | предпазливостта ти ще те предпази от много загуби. 
- порцеланови | лъжовно богатство ще спечелиш. 
- калаени | ще си устроиш собствено огнище. 
- бакърени | ще те поканят на гости. 
 го | обезпечен живот ще имаш. <br />

</font>


</tt>

</font>
<font size = "4" ><b>
<a href="sanovnik-a.php">А</a>
<a href="sanovnik-b.php">Б</a>
<a href="sanovnik-v.php">В</a>
<a href="sanovnik-g.php">Г</a>
<a href="sanovnik-d.php">Д</a>
<a href="sanovnik-e.php">Е</a>
<a href="sanovnik-j.php">Ж</a>
<a href="sanovnik-z.php">З</a>
<a href="sanovnik-i.php">И</a>
<a href="sanovnik-ii.php">Й</a>
<a href="sanovnik-k.php">К</a>
<a href="sanovnik-l.php">Л</a>
<a href="sanovnik-m.php">М</a>
<a href="sanovnik-n.php">Н</a>
<a href="sanovnik-o.php">О</a>
<a href="sanovnik-p.php">П</a>
<a href="sanovnik-r.php">Р</a>
<a href="sanovnik-s.php">С</a>
<a href="sanovnik-t.php">Т</a>
<a href="sanovnik-u.php">У</a>
<a href="sanovnik-f.php">Ф</a>
<a href="sanovnik-h.php">Х</a>
<a href="sanovnik-c.php">Ц</a>
<a href="sanovnik-4.php">Ч</a>
<a href="sanovnik-sh.php">Ш</a>
<a href="sanovnik-st.php">Щ</a>
<a href="sanovnik-y.php">Ъ</a>
<a href="sanovnik-iu.php">Ю</a>
<a href="sanovnik-ia.php">Я</a>

</b></font>

<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>