<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Съновник - тълкувания на сънища</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="съновник , сън , тълкуване , гадаене , сънища , картина , обяснение , sanovnik , synovnik , tylkuvane , talkuvane , sun , san , synovnik " />
            <meta name="description" content="Sunovnik obqsnenie na fakti i nesta ot vashiq sun. Razberete kakvo se krie v podsyznanieto vi " />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
	
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
		<h5>Съновнкик - тълкуване и гадаене на сънища</h5>
                <h6>Изберете бувката, с която започва сънят ви</h6>

<font size = "4" ><b>
<a href="sanovnik-a.php">А</a>
<a href="sanovnik-b.php">Б</a>
<a href="sanovnik-v.php">В</a>
<a href="sanovnik-g.php">Г</a>
<a href="sanovnik-d.php">Д</a>
<a href="sanovnik-e.php">Е</a>
<a href="sanovnik-j.php">Ж</a>
<a href="sanovnik-z.php">З</a>
<a href="sanovnik-i.php">И</a>
<a href="sanovnik-ii.php">Й</a>
<a href="sanovnik-k.php">К</a>
<a href="sanovnik-l.php">Л</a>
<a href="sanovnik-m.php">М</a>
<a href="sanovnik-n.php">Н</a>
<a href="sanovnik-o.php">О</a>
<a href="sanovnik-p.php">П</a>
<a href="sanovnik-r.php">Р</a>
<a href="sanovnik-s.php">С</a>
<a href="sanovnik-t.php">Т</a>
<a href="sanovnik-u.php">У</a>
<a href="sanovnik-f.php">Ф</a>
<a href="sanovnik-h.php">Х</a>
<a href="sanovnik-c.php">Ц</a>
<a href="sanovnik-4.php">Ч</a>
<a href="sanovnik-sh.php">Ш</a>
<a href="sanovnik-st.php">Щ</a>
<a href="sanovnik-y.php">Ъ</a>
<a href="sanovnik-iu.php">Ю</a>
<a href="sanovnik-ia.php">Я</a>

</b></font>

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

<img src="img/k.gif" align="left" alt="буква"><br />
<font fac="arial" size = "3">

<b>Казарма</b><br /><tt>

- гледаш | сигурни отношения с някой ще имаш. <br />
- живееш в нея | благонадеждна любов ти предстои.
 

</tt><br />
<br />

<b>Калпак</b><br /><tt>

- висок имаш | ще ти оценят мнението.   

</tt><br />
<br /><br /> 

<b>Калугер</b><br /><tt>

- псе моли | болест за близък твой роднина но ще се излекува. <br />
- облечен в мантия | пази се от миразчии. <br />
- благославя | добри успехи ще направиш. 

</tt><br />
<br /><br />

<b>Кал</b><br /><tt>

- нечистотии | ще забогатееш. <br />
- разбъркваш | ще бъдеш забъркан в една каша. <br />
- паднеш в нея | щастливо произшествие ще ти се случи.<br /> 
- чистиш се от нея | ще напуснеш лощото общество. 

 
</tt>
<br /><br />

<b>Каляска</b><br /><tt>

- с коне и се возиш | щастливо бъдеще те очаква.<br /> 
- без коне | работите ти ще тръгнат назад. 


 </tt>
<br /><br /> 

<b>Кама</b><br /><tt>

-  имаш в себе си | ще получиш подарък. 

</tt>
<br /><br />

<b>Камбана</b><br /><tt>

- бие | ще сполучиш в работите си. <br />
- леят | скоро ще устроиш свой собствен дом. <br />
- черковна звъни | семеен празник или новини. 
 


</tt>
<br /><br />



<b>Камила</b><br /><tt>

-  видиш | трудолюбив и с мъчнотии ще видиш. <br />
- милваш | ще имаш някъква полза. <br />
- товариш | от далечна страна наследство ще получиш. <br />
- яздиш | пътешествие с много трудности ще предприемеш. <br />
- биеш | ще докачиш един верен приятел. 


</tt>
<br /><br />

<b>Заплата</b><br /><tt>

- получаваш | ще имаш подкрепа от някого.

</tt>
<br /><br />

<b>Камина </b><br /><tt>
- с огън | добро място ще получиш <br />
- без огън | ще се разгневиш много но трябва да се въздържаш. 

 </tt><br /><br />

<b>Камшик </b><br /><tt>

- гледаш | ще претърпиш една глоба. <br />
- държиш | богата сватба ще направиш и ще добиеш наследство. 


</tt><br /><br />

<b>Камък скъпоценен</b><br /><tt>

- имаш | голяма чест ще добиеш. <br />
- гледаш | лукса и любовта ще те съсипят. <br />
- ти подаряват | фалшиви приятели те заобикалят. <br />
- копуваш | нещастие ще те сполети. <br />
- носиш | хубав подарък ще получиш. <br />
- син на пръстена си | безпокойство и тягост те чака.<br /> 
- за точене гледаш | лоши новини. <br />
- четириъгълен и стоиш на него | скоро ще се освободиш от една скръб. <br />
- обикновен кварц | ще те измамят. 



</tt><br /><br />

<b>Канарче</b><br /><tt>

- гледаш | ще се зарадваш. <br />
- хванеш | ще се сгодиш или ожениш.<br /> 
- пее | радостна новина ще чуеш. <br />
- много пеят | ще те съблазнят. 

</tt><br /><br />

<b>Капитан </b><br /><tt>

- че си | ще добиеш чест. <br />
- морски | благоволението на големците в службата ти. 



</tt><br /><br />

<b>Карамфил </b><br /><tt>

- на зърна употребяваш | питомците ти ще ти приготвят голяма радост. <br />
- цвете цъфнало | голяма радост 

</tt><br /><br />

<b>Картина</b><br /><tt>

- оригинал ако рисуваш | ще се ожениш. <br />
- ако копираш | неблагодарност ще получиш. <br />
- копуваш | ще си създадеш собствено огнище. <br />
- изящна гледаш | ще те излъжат. <br />
- слагаш в рамка | ще поставиш началото на някоя работа.<br /> 
- с голи образи гледаш | лоши другари ще те съблазнят. 



</tt><br /><br />

<b>Картофи</b><br /><tt>

- гледаш | ще те поканят на вечеря. <br />
- ядеш | ще се разболееш. <br />
- ровиш | труд и неблагодарна работа. <br />
- готвиш | неприятна визита ще получиш. <br />
- белиш | ще се отървеш от едно принуждение. 


</tt><br /><br />

<b>Кафе</b><br /><tt>

- пиеш | ще те поканят на гости. <br />
- пържиш | ще имаш гости. <br />
- вариш | ще се задомиш. <br />
- гледаш | без вина ще те наклеветят. <br />
- мелиш с воденичка | бъбренето и клюкарството ше ти навредят. 


</tt><br /><br />

<b>Кесия</b><br /><tt>

- пълна с пари имаш | една доходна поръчка ще получиш. <br />
- с медни пари намериш | ще имаш отношения с престъпници. <br />
- с жълтици | трябва да смириш малко гордостта си. <br />
- с малко пари | ще ти се случи нещо приятно. <br />
- празна | борч ще направиш. <br />
- изгубиш | неочаквана богата женитба ти предстои. 

</tt><br /><br />

<b>Кладенец</b><br /><tt>

- пълен с бистра вода | добра спекулация ще направиш. <br />
- спадне нивото изведнъж | клевета и застрашително бъдеще.<br /> 
- зариваш | една доходна работа ще изгубиш. <br />
- черпиш от него вода | добра търговия <br />
- гледаш | ще се признаеш публично за нещо.<br /> 
- пиеш от него | здраве и сила ще придобиеш. <br />
- тече силно | опасност от пожар те застрашава. <br />
- препълнен и изтича | загуба ще имаш. <br />
- къпеш се в него | ще се очистиш от едно подозрение. <br />
- че скача през зелени ливади | добри времена ти предстоят. <br />
- мътен | болест и бедност. <br />
- в къщи извира | чест печалба и полза. <br />
- извира и прекъсва живописна местност | радостни и весели приключения. <br />
- извира от земята и клокочи | неочаквана помощ ще ти дойде. 



</tt><br /><br />

<b>Клане </b><br /><tt>

- на добитък | сватба в семейството ти. 


</tt><br /><br />

<b>Класосве</b><br /><tt>

- във време на жътва | голяма сполука. <br />
- неузрели късаш | градобитница ще имаш. <br />
- гледаш | желанието ти ще се изпълни. <br />
- тъпчеш | ще унищожиш скроен срещу теб план. <br />
- хлебни пренасяш в къщи | с труд ще добиеш богатство. 


</tt><br /><br />

<b>Клетва</b><br /><tt>

- даваш или вземаш | ще те забъркат в някакъв процес. 

</tt><br /><br />

<b>Ключ</b><br /><tt>

- намериш | щастливо ще избегнеш едно затруднение. <br />
- изгубиш | досада кавга и припирня. <br />
- носиш в себе си | пести и ще успееш във всичко. <br />
- отключваш с него | ще ти излезе скоро късмета. 



</tt><br /><br />

<b>Книги</b><br /><tt>

- четеш | ще те похвалят за прилежанието ти и знанията. <br />
- разглеждаш | ще се усъвършенствуваш в науката. <br />
- горят | добри приятели ще изгубиш. 


</tt><br /><br />

<b>Ковач</b><br /><tt>

- говориш с него | твоят инат ще ти докара беля. 

</tt><br /><br />

<b>Кожи</b><br /><tt>

- обработваш | добра работа ще получиш. <br />
- копуваш | ще предприемеш едно пътешествие. 


</tt><br /><br />

<b>Козел</b><br /><tt>

- глождиш | грижи за прехраната ще имаш. <br />
- събираш | ако се спестовен щастие и благосъстояние. <br />
- много гледаш | хубава работа ще започнеш. <br />
- от умрял гледаш | не е на добро. 


</tt><br /><br />

<b>Кокали</b><br /><tt>

- глождиш | грижи за прехраната ще имаш. <br />
- събираш | ако се спестовен щастие и благосъстояние. <br />
- много гледаш | хубава работа ще започнеш. <br />
- от умрял гледаш | не е на добро.

</tt><br /><br />

<b>Кола</b><br /><tt>

- натоварена | препятствие на пътя си. <br />
- прекатури се | пари ще изгубиш. <br />
- пътуваш с нея | ще подобриш състоянието си. <br />
- падаш от нея | неприятни случки. <br />
- без коне | безсилен ще бъдеш да свършиш работата си.<br /> 
- теглиш я ти | с голям труд ще постигнеш целта си. <br />
- с четири кона и се возиш | ще получиш това което желаеш.<br /> 
- мажеш с катран | ще се провиниш в нещо. <br />
- с две колела | ще трябва да се преспосоляваш към всякъкви обстоятелства. 



</tt><br /><br />

<b>Колело </b><br /><tt>

- водиншчно | ще спечелиш нещо. <br />
- паднеш в него | ще ти премине едно премеждие но безопастно. <br />
- от кола намериш | наслада мрачна ще имаш. <br />
- правиш | щастие ще получиш <br />
- предво от кола | едно щастливо обстоятелство ти предстои. <br />
- за поливане на бустан | скромна заработка ще имаш. 


</tt><br /><br />

<b>Комари</b><br /><tt>

- сивобили | семейна радост. <br />
- разтоварваш | тъги и ядове. <br />
- впрегнати | ще ти се присмеят. <br />
- черни | мрачни дни. <br />
- минават край теб | загуба. <br />
- изправят се на задните крака,ритат | голяма чест. <br />
- яздиш | ще достигнеш голямата си цел. <br />
- копуваш | щастие. <br />
- свалят ездача | големи неприятности. <br />
- кафяви | голяма радост. <br />
- червени | щастливи времена. <br />
- бели | спорна любов. <br />
- цвилят | любовни новини. <br />
- тичат в кариер | от една несностна личност ще се отървеш. <br />
- умрели | постоянна работа ще намериш. 


</tt><br /><br />

<b>Конци</b><br /><tt>

- или прежда мотаеш | ще победиш неприятеля си. <br />
- конци за шиене копуваш | ще постигнеш целта си но бавно.<br /> 
- вдяваш игла | ще си посредник в една женитба. 

</tt><br /><br />

<b>Коприва </b><br /><tt>

- береш | ще претърпиш една обида. <br />
- ядеш | ще те наклеветят за нещо. 

</tt><br /><br />

<b>Копчета</b><br /><tt>

- намериш | щастие и печалба. <br />
- изгубиш | ще спечелиш в игра на комар.<br /> 
- пришиваш на ризата си | не си добър домакин. 

</tt><br /><br />

<b>Кораб</b><br /><tt>

- строиш | щастие или важна работа ти предстои. <br />
- управляваш | ще поститнеш целта си. <br />
- без мачти и платна | ще се избавиш от една нужда.<br /> 
- разбит | болест те очаква

</tt><br /><br />

<b>Корем</b><br /><tt>

- голям,тлъст имаш | скоро ще се отървеш от грижи. <br />
- наситен и твърд | богатство. <br />
- хлътнал празен | спор и несъгласие. <br />
- тупаш си го | обезпечен живот ще имаш. 

</tt><br /><br />

<b>Коса</b><br /><tt>

- си режеш | загуба. <br />
- постригваш | ще се наскърбиш. <br />
- дълга | власт и уважение. <br />
- расте | безпокойство. <br />
- плетеш | грижи. <br />
- червена | фалшив човек си. <br />
- черна | щастие ти предстои. <br />
- бяла | радост. <br />
- навиваш | ще станеш за смях на хората. <br />
- вчесана по стара мода | не бъди консерватор не му е сега времето. <br />
- вчесана по модата | времето ще те научи кое е по-добре за теб. <br />
- по тялото имаш | дълги преговори за да постигнеш целта си. 

</tt><br /><br />

<b>Костенурка </b><br /><tt>

- видиш | тайна радост ти предстои. <br />
- ядеш | добро състояние ще достигнеш. <br />
- седиш на нея | ще трябва от много неща да се лишиш. 




</tt><br /><br />

<b>Кутия</b><br /><tt>

- тоалетна | добър доход. <br />
- за други неща | назад на работите ти. <br />
- копуваш | кавга и припирня. <br />
- стара че ти дават | ще те измамят. 



</tt><br /><br />

<b>Кокошка </b><br /><tt>

- черна | злобата ти ще те съсипе. <br />
- бяла | ласкатели ще те уплетат в мрежите си.<br /> 
- дива | ще се скараш със съседите си. <br />
- че те ухапе или удраска | в лоши ръце ще попаднеш. <br />
- милваш и ти се глези | едно изкушение те застрашава<br /> 
- мечи | неприятен процес ще имаш. <br />
- играе | лош приятел ти копае яма зад гърба. <br />
- лови мишки | комшията ти е душманин. 




</tt><br /><br />

<b>Крава </b><br /><tt>

- имаш | добър успех в работите си. <br />
- доиш | ново познанство и ще се сгодиш. 

</tt><br /><br />

<b>Крака</b><br /><tt>

- извадиш или снемеш | ще изгубиш един приятел. <br />
- счупиш | срам и унижение от една мълва. <br />
- двата ако счупиш | ще трябва да обуздаеш страстите си. <br />
- големи | безпътен живот живееш. <br />
- малки | скромен дом ще си устроиш. <br />
- болни | ще имащ нужда от подкрепа в търговията. <br />
- порастнали много | нъвъздържан живот ще живееш от което ще се разболееш и ще страдаш. <br />
- подпухнали и надути | вреда и загуба. <br />
- тънки | ще ти изменят приятелите. <br />
- че са ранени | пари ще добиеш. <br />
- отрежат един | ще изгубиш любимо същество. 




</tt><br /><br />

<b>Краставици</b><br /><tt>

- ядеш | тежка работа ще получиш. 

</tt><br /><br />

<b>Круши</b><br /><tt>

- кисели ядеш | едно зло ще претърпиш. <br />
- хубаво узрели | ще надвиеш нещастията си. <br />
- брулиш или тръскаш | успех. <br />
- много на дървото | щастлива женитба ти предстои. <br />
- сочни ядеш | радост и щастие те чака. 


</tt><br /><br />

<b>Кръв </b><br /><tt>

- тече ти от носа | ще се утекчиш от нещо. <br />
- капне от теб на земята | добро е. <br />
- тече силно | опастност ти предстои. <br />
- миризлива и гноясала | тежка болест те очаква.<br /> 
- събираш | добив ще имаш. <br />
- гледаш | неприятности с роднините си ще имаш. <br />
- плюеш | ще се разгневиш много. <br />
- пиеш | чест ще добиеш. 


</tt><br /><br />

<b>Кръст</b><br /><tt>

- скръб. <br />
- носиш | грижи.<br /> 
- украсен с цветя | семейно щастие.


</tt><br /><br />

<b>Кула </b><br /><tt>

- на замък | помощ ще намериш. <br />
- на черква | уважение за в бъдеще. <br />
- гледаш от далече | не се оставяй да те измамят. <br />
- че се качиш на нея | голям добив ще имаш. <br />
- падаш от нея | ще дадеш ухо на един безсърдечен съвет. <br />
- с часовник | ше те питат за дъвет. <br />
- за стража | приятна визита ще получиш. 



</tt><br /><br />

<b>Кума или Кум </b><br /><tt>

- че си | загуба в къщи. 


</tt><br /><br />

<b>Куче</b><br /><tt>

- лае | бъди предпазлив. 
- че те ухапе | един процес ще изгубиш или една обида ще ти пречинят твоите приятели. <br />
- играеш с него | ще се сдобиеш с него или ще се влюбиш. <br />
- те нападне ненадейно | в опастност ще изпаднеш. <br />
- гони те | семейна кавга за наследство. <br />
- вие | тежка болест ти предстои. <br />
- на лов | непостоянен си и самохвалко.<br /> 
- краставо | ще се поразболееш. <br />
- бясно | голяма опастност те застрашава.<br /> 
- голямо | ще се сдобиеш с един неприятел. <br />
- малко | приятел ще имаш. <br />
- булдок | ще се разтревожиш за нещо. <br />
- овчарско | пази къщата си,не ходи много.<br /> 
- лежи в колибата си | притежаваш истински приятел.<br /> 
- хрътка | интерестни новини. <br />
- вози кола | полза от приятели ще имаш. 


</tt><br /><br />

<b>Къпеш ли се</b><br /><tt>

- във вана | тежка болест те застрашава. <br />
- в баня | здраве. <br />
- в ручей или поток | сили и постоянство ти предстоят. <br />
- в река | ще се ожениш за ботат/а/. <br />
- в стаята си | ще изневериш. <br />
- със сапун | нещо приятно ще ти се случи. 


</tt><br /><br />

<b>Къща</b><br /><tt>

- здрава и хубава имаш | здраве и дълъг живот. <br />
- нова правиш | щастие в работата,любовта,верни приятели ще си намериш. <br />
- гори | нещастие ще те сполети. <br />
- че се срути | неочаквана смърт на стопанина и.<br /> 
- горска | ще намериш прием в чужди хора. <br />
- покриваш | весел семеен живот. <br />
- копуваш | скоро ще се ожениш. <br />
- наемаш | ще признаеш правата на другиго. <br />
- даваш под наем | ще си направиш или купиш своя. <br />
- на село или вила | ще сполучиш в предприетото. <br />
</tt>



</font>

<font size = "4" ><b>
<a href="sanovnik-a.php">А</a>
<a href="sanovnik-b.php">Б</a>
<a href="sanovnik-v.php">В</a>
<a href="sanovnik-g.php">Г</a>
<a href="sanovnik-d.php">Д</a>
<a href="sanovnik-e.php">Е</a>
<a href="sanovnik-j.php">Ж</a>
<a href="sanovnik-z.php">З</a>
<a href="sanovnik-i.php">И</a>
<a href="sanovnik-ii.php">Й</a>
<a href="sanovnik-k.php">К</a>
<a href="sanovnik-l.php">Л</a>
<a href="sanovnik-m.php">М</a>
<a href="sanovnik-n.php">Н</a>
<a href="sanovnik-o.php">О</a>
<a href="sanovnik-p.php">П</a>
<a href="sanovnik-r.php">Р</a>
<a href="sanovnik-s.php">С</a>
<a href="sanovnik-t.php">Т</a>
<a href="sanovnik-u.php">У</a>
<a href="sanovnik-f.php">Ф</a>
<a href="sanovnik-h.php">Х</a>
<a href="sanovnik-c.php">Ц</a>
<a href="sanovnik-4.php">Ч</a>
<a href="sanovnik-sh.php">Ш</a>
<a href="sanovnik-st.php">Щ</a>
<a href="sanovnik-y.php">Ъ</a>
<a href="sanovnik-iu.php">Ю</a>
<a href="sanovnik-ia.php">Я</a>

</b></font>

<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>