<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Sunovnik</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="sunovnik, sanovnik, synovnik, sun " />
            <meta name="description" content="Съновник тълкуване на сънищата. Обяснение на факти от вашия сън, за да разберете какво ви очаква и да знаете дали е на хубаво или лошо и как да се предпазите !  " />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">

<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
		<h5>Съновнкик - тълкуване и гадаене на сънища</h5>
                <h6>Изберете бувката, с която започва сънят ви</h6>

<font size = "4" ><b>
<a href="sanovnik-a.php">А</a>
<a href="sanovnik-b.php">Б</a>
<a href="sanovnik-v.php">В</a>
<a href="sanovnik-g.php">Г</a>
<a href="sanovnik-d.php">Д</a>
<a href="sanovnik-e.php">Е</a>
<a href="sanovnik-j.php">Ж</a>
<a href="sanovnik-z.php">З</a>
<a href="sanovnik-i.php">И</a>
<a href="sanovnik-ii.php">Й</a>
<a href="sanovnik-k.php">К</a>
<a href="sanovnik-l.php">Л</a>
<a href="sanovnik-m.php">М</a>
<a href="sanovnik-n.php">Н</a>
<a href="sanovnik-o.php">О</a>
<a href="sanovnik-p.php">П</a>
<a href="sanovnik-r.php">Р</a>
<a href="sanovnik-s.php">С</a>
<a href="sanovnik-t.php">Т</a>
<a href="sanovnik-u.php">У</a>
<a href="sanovnik-f.php">Ф</a>
<a href="sanovnik-h.php">Х</a>
<a href="sanovnik-c.php">Ц</a>
<a href="sanovnik-4.php">Ч</a>
<a href="sanovnik-sh.php">Ш</a>
<a href="sanovnik-st.php">Щ</a>
<a href="sanovnik-y.php">Ъ</a>
<a href="sanovnik-iu.php">Ю</a>
<a href="sanovnik-ia.php">Я</a>

</b></font>

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

<img src="img/m.gif" align="left" alt="буква"><br />
<font fac="arial" size = "3">

<tt>
<b>Mагаре</b> - работата, която вършиш или започнеш ще има добър край, но ще положиш доста усилия и време. Ако видиш натовсарено магаре-щастливец си,имаш до себе си добър и верен приятел. Черно магаре-радост. Бяло магаре-успех, благополучие. <br />
<b>Магия</b> - правиш ли магия-пази се. Очакват те нестабилни времена. Прави ли ти някой магия- очакват те непредвидени промени в семейството ти. <br />
<b>Мазол</b> - имаш ли мазол-бъди педпазлив. Някой твой враг ще иска да те победи. Ако мазолът ти изчезне-не се плаши,конфликтите ще завършат в твоя полза.<br /> 
<b>Майка</b> - видиш ли майка си-предвестник на добро и благополучие. Видиш ли починалата си майка ще имаш дълъг живот. Ако разговаряш с нея и тя те покани при себе си или ти каже, че е дошла за някого-вещае смърт в семейството. Ако майка ти умира- това е лош знак, за теб започва труден период в живота ти. <br />
<b>Маймуна</b> - видиш ли маймуна-внимавай! Имаш двуличен приятел. Играеш ли с маймуна-внимавай, ще те налегнат изведнъж много грижи. Много маймуни-имаш злонамерени приятели. <br />
<b>Малина </b>- ядеш ли или береш малини-знак е на добро здраве или че имаш голям късмет в любовта. <br />
<b>Малко </b>- ако нещо,което видиш насън е по-малко от обикновеното, то наяве то ще е толкова по-голямо. <br />
<b>Манастир</b> - видиш ли манастир-означава, че имаш стабилни и предани приятели и те очаква благополучие. Манастири ако видиш-не се съмнявай в стабилността на приятелите си. Разчитай на тях. <br />
<b>Мартеница </b>- закичиш ли се с мартеница, но не през март-пази се, имаш лабилно здраве, взимай мерки. <br />
<b>Маса - </b>седиш ли на празна маса - надеждите ти за материално благополучие няма да се осъществят. Ако масата е отрупана с какво ли не - ще имаш късмет да подобриш финансовото си положение. <br />
<b>Маска -</b> видиш ли маска - ще разкриеш някаква истина,до която дълго си се домогвал. Ако ти си с маска - пази се.Някаква твоя тайна от интимния ти живот ще се разбере от други. Попаднеш ли на бал с маски - внимавай, заобиколен си с лицемерни прияли. <br />
<b>Маслина Маслинено дърво</b>-предвестник на благополучие и щастлив живот на семейството ти. Маслини-плодове-жалост. Ако са черни и ги ядеш-внимавай, ще си довлечеш неприятности от необмислените ти думи. <br />
<b>Масло - </b>каквото и да е масло, означава плодородие и успех. <br />
<b>Мастило</b> - нацапаш ли се с мастило - очаква те дълго пътуване,но неорганизирано от теб. <br />
<b>Мащеха </b>- сънуваш ли мъртва мащеха /та си/-ще изпаднеш в смут и необичайно състояние. <br />
<b>Мад </b>- лош знак - вещае болест и неприятности. Мед /метал/ - внимавай, пази се от пожар. <br />
<b>Медал</b> - окачват ли ти медал - разчиташ само на собствените си сили, но не бъди толкова самоуверен.<br /> 
<b>Медуза </b>- предвещава опасност от лоша болест. <br />
<b>Мелница </b>- символ е на безсмислени и лоши думи. Мелничка за кафе или пипер-внимавай, ти си предмет на зли клюки. <br />
<b>Месечина </b>- ще имаш успех, може да спечелиш богатство. Ако видиш пълнолуние - това,което си започнал ще завърши добре, но ако ти предстои сватба или нещо свързано със семейството, по-добре го отложи за по- късно време. Ако месечината е в началото си - ще имаш неприятности с любимия си човек. Ако е като полумесец - ще имаш краткотрайна любов.<br /> 
<b>Месо </b>- ядеш ли овче месо-ще тържествуваш, ще имаш пълна победа над нещо. Ако ядеш краве месо-пази се,ще преживееш нещо лошо. Мечешко месо /дивеч/, ако ядеш-ще се сблъскаш с нечия враждебност. Ако ядеш ястие с месо - ще те укоряват близки за нещо. <br />
<b>Метла </b>- за несемейните-метеш ли с метла,съвсем скоро им предстои сватба или годеж. Изхвърлиш ли стара метла на боклука-пази се,изхвърляш си късмета. Купуваш ли нова метла-пази се,около теб има лоши хора. <br />
<b>Метър </b>- видиш ли метър - бъди внимателен , някой ще се опита да те изпревари в работата. <br />
<b>Мечка </b>- преследва ли те мечка - внимавай,някой враг ти мисли зло. Хванеш ли мечка - бъди уверен в себе си, ще победиш враговете си. Видиш ли мечка да танцува - радвай се, ще се отървеш от дългове.Мечка, мечета изобщо - означава победа, успех над съперника. <br />
<b>Миеш</b> - ако се миеш с вода-очаква те здраве и благополучие. Миеш ли част от тялото си-очаква те радост. <br />
<b>Милостиня </b>- ако даваш милостиня - пази се - някой ще оспорва плодовете на твоята дейност, служебни конфликти.<br /> 
<b>Миришеш </b>- миришеш ли нещо насън-очаква те нова придобивка, имането ти ще се увеличи. <br />
<b>Мишка</b> - вещае материални загуби, несполука. Ако видиш мишка в капан-скоро в службата ти ще има смяна на колегите ти. Ако мишката е бяла-очаква те щастие, успех във всички начинания. <br />
<b>Мляко </b>- пиеш ли мляко - радост и благополучие. Ако жена сънува, че има мляко в гърдите си - означава вероятност за бременност или силно желание да има дете. Изобщо мляко - символ на нещо добро. <br />
<b>Много </b>- колкото е по-много това, което сънуваш - наяве ще бъде толкова по-малко. <br />
<b>Мозък </b>- означава нещо ново, придобивка. <br />
<b>Молитва </b>- молиш ли се насън-на добро е.Всичко което правиш ще е от полза. Молиш ли се в църква, олтар и др.-на хубаво е,защото ще се разрешат твоите проблеми, особено тези,които си смятал за безнадеждни. Ако се молиш на някого-ще получиш подкрепа и помощ от приятел. <br />
<b>Момък </b>- неомъжена жена ако види млад мъж или момък - скоро ще се омъжи или сгоди. Ако мъж сънува момък - на добро е - очакват го успехи и радост в живота. <br />
<b>Монета </b>- монети, ако имаш или ако ги видиш - означава,че ще имаш дребни грижи и неприятности. <br />
<b>Мома </b>- радост. Много моми - много щастие, радост и веселие. <br />
<b>Море </b>- тихо море-радост. Бурно море-неспокойствие,неприятности. Обширно море с хоризонт-вещае пътуване в далечни страни.<br /> 
<b>Морга </b>- лежиш ли в морга - здравето ти е желязно и те чака дълъг живот. Видиш ли непознат човек в морга - внимавай, ще загубиш приятелство. Ако само виждаш морга или влизаш в нея - бъди предпазлив - може да настъпи края на голямата ти любов. <br />
<b>Моряк </b>- видиш ли моряк - съдбата ще ти преподнесе любовна авантюра. <br />
<b>Мост </b>- минеш ли под мост - ще се отървеш от големи грижи. Изграждаш ли мост - на добро е - ще получиш признание в работата си. Ако разрушаваш мост - бъди предпазлив, защото сам можеш да развалиш всич-о, което си постигнал. <br />
<b>Мравка</b> - лазят ли те мравки или те хапят - не е на хубаво - пази се от големи конфликти в семейството. Ако видиш мравуняк или в къщата ти има мравуняк - знай, че материалното благополучие е на твоя страна. Смачкаш ли мравка - обърни внимание на човека, който се грижи за всичко в семейството ти, защото в противен случай ще го загубиш. <br />
<b>Мрак </b>- вещае болести и проблеми, ядове. Ако обаче излизаш от нещо тъмно, мрачно- в скоро време ще имаш приятни преживявания. <br />
<b>Музика </b>- чуеш ли музика,която те дразни и не харесваш-внимавай ще се скараш с някой. Ако музиката, мелодията ти е позната ще научиш новина. Ако чуеш много силна музика-бъди предпазлив-не взимай за известно време важни решения. <br />
<b>Музикант </b>- означава, че ще имаш ненужни и големи разходи. <br />
<b>Муха </b>- рояк мухи-пази се! Дебнат те неприятности. Убиваш ли муха или, ако успешно я изгониш-на добро е-ще се отървеш от нещо лошо. Видиш ли в храната си или на масата, където ядеш муха-бъди внимателен- съществува опасност за семейството ти. Мъртви мухи-означава тъга-неприятни чувства. <br />
<b>Мъгла </b>- колкото е по-гъста мъглата, толкова перспективите на живота ти са неясни.Ако често сънуваш гъста мъгла / един и същ ден/-душевното ти състояние е разрушено- обърни се за съвет към психиатър. Ако мъглата не е гъста или се вдига-очаква те добро. Ако мъглата не е бяла-имаш голям враг.<br /> 
<b>Мъртвец </b>- видиш ли мъртвец-ще срещнеш човек, който отдавна не си виждал. Ако мъртвецът те дърпа или те покани с него-не е на добро-вещае лошо събитие. Закопаваш ли мъртвец,замисли се-вършиш нечисти работи. Ако видиш мъртвец да възкръсва,на добро е-очаква те благополучие. Мъртви хора-избавление.<br />
</tt>
<br />


</font>

<font size = "4" ><b>
<a href="sanovnik-a.php">А</a>
<a href="sanovnik-b.php">Б</a>
<a href="sanovnik-v.php">В</a>
<a href="sanovnik-g.php">Г</a>
<a href="sanovnik-d.php">Д</a>
<a href="sanovnik-e.php">Е</a>
<a href="sanovnik-j.php">Ж</a>
<a href="sanovnik-z.php">З</a>
<a href="sanovnik-i.php">И</a>
<a href="sanovnik-ii.php">Й</a>
<a href="sanovnik-k.php">К</a>
<a href="sanovnik-l.php">Л</a>
<a href="sanovnik-m.php">М</a>
<a href="sanovnik-n.php">Н</a>
<a href="sanovnik-o.php">О</a>
<a href="sanovnik-p.php">П</a>
<a href="sanovnik-r.php">Р</a>
<a href="sanovnik-s.php">С</a>
<a href="sanovnik-t.php">Т</a>
<a href="sanovnik-u.php">У</a>
<a href="sanovnik-f.php">Ф</a>
<a href="sanovnik-h.php">Х</a>
<a href="sanovnik-c.php">Ц</a>
<a href="sanovnik-4.php">Ч</a>
<a href="sanovnik-sh.php">Ш</a>
<a href="sanovnik-st.php">Щ</a>
<a href="sanovnik-y.php">Ъ</a>
<a href="sanovnik-iu.php">Ю</a>
<a href="sanovnik-ia.php">Я</a>

</b></font>

<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>