<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия Скорпион - любопитни дани</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="зоди, дани, любопитно, Зодия Скорпион , Скорпион, мъж, жена, овца, телец, telez, telec " />
            <meta name="description" content="Зодия везни, всиюко за зодиакалния знак - научете кой е подходящата ви зодиакална половинка и още любопитни неща " />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
		<h5>Зодия Скорпион 24.10 - 22.11</h5>

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

Хапал ли ви е скорпион? Разправят, че боли! Други пък, че било смъртоносно. Със сигурност гаджетата скорпиони не се забравят лесно, нито пък магнетичния им поглед, нито жилото… 
<br /><br />Ако имате Скорпион наоколо вгледайте се в очите му - не винаги ще го хванете, но има голям шанс да уловите онзи хипнотичен поглед, с който ако понечи ще ви превърне в жертва. 
<br /><br />
Спомням си, че като малък в паузите на спортните предавания течаха едни анимационни кратки скечове за всеки зодиакален знак. Най-голямо впечатление ми направи това за Скорпион. Представляваше една полянка с дръвче, тревичка, слънчице - идилия… и един скорпион, който се донесе отнякъде на ливадката. Разходи се няколко пъти насам-натам, след което я захапа от единия край и я изяде, след това изяде дървото, после и Слънцето и накрая около него не остана нищо. След кратко колебание захапа опашката си и се самоизяде сам, като останаха да му щракат само челюстите. След още кратко колебание, очевидно размисли и взе че се изплю обратно… но само себе си… 
<br /><br />
Едва ли може да бъде създадено по-добро анимационно хайку за зодия Скорпион. Те са точно такива, решителни, целеустремени, своеволни и често безмилостни. За разлика от Риби, които са дълбоко емоционални и Рак, които са раними, третия воден знак Скорпион е стихиен. Той символизира точно онази вода, която бясно се вълнува, залива брегове, размята скали. Стига да се ентусиазира… А той се ентусиазира лесно. Няма по-лесно нещо от това да запалите един Скорпион (и за секса е вярно, но затова по-късно - като заспят децата) - само му подхвърлете интересна идея и вижте какво става… 
<br /><br />
Скорпион е толкова самоуверен, че напълно вярва, че за него няма невъзможни неща. Няма мацка, която да не мечтае за него (дори, когато обратното е повече от очевидно), няма бизнес, който да не може да увладее, няма внимание, което да не заслужава да получи. 
<br /><br />
Скорпион винаги е повече деец, отколкото зрител, но и в същото време повече консуматор, отколкото съзидател. Трудно понасят безличното, безцветното и ограниченията. Дразни ги скуката, липсата на движение, и тяхната сила е в динамиката. 
<br /><br />
Скорпионът добре прикрива себе си, нещо което е наследил от Рака в кармичното колело. Но докато (почти) всички виждат как Рак дълбоко прикрива нещо в себе си и единствено не е ясно какво, то Скорпион е непрозрачен в истинския смисъл на думата, докато не дойде момента да извади скритата карта и да надцака. Те не са зли и лоши - просто са си такива - атакуващи в добрия смисъл, дейни. Ако не сте готови да понесете нещо неприятно за вас не питайте Скорпион - той ще ви зашлеви с жестоката гола истина. Ласкателствата му са леко чужди - всъщност са направо под достойнството му. Имайте наум, все пак, че това е неговата си истина anyway. 
<br /><br />
Скорпион са верни дружки - в компанията ми от университета бяхме неразделни една четворка приятели (е, и гравитиращото около всеки от нас и непостоянно като присъствие някое момиче) - трима Телци и един Скорпион. Скорпионът твърдеше, че тримата нямаме нищо общо (една вярна в неговите очи гола истина) и беше много верен и предан приятел, поне до момента, в който лекичко не го настъпиш - може и нищо да не ти се случи веднага, но преди да е забравил, това твое навнимание ще ти бъде върнато с лихвите под форма на скорпионско ухапване. После пак може да сте приятели… Няма проблеми. 
<br /><br />
Разправят, че Скорпион са най-сексуалната зодия. Или поне така разправят самите те за себе си. Или, че който не е имал гадже Скорпион едва ли не нищо няма да разбере от живота… Може и така да е, но да не забравяме за болните понякога амбиции на Скорпионите. Добре, де - аз съм имал гадже Скорпион… Помилвайте ме… 
<br /><br />
Скорпион са страстни и проницателни - това все пак е воден знак - няма как да бъде другояче. Казват, че трябва да познаваш добре тази зодия - точно по две причини - едната за да се защитаваш, а другата за да откриеш по-съвършеното същество. Вярно е… и за двете… Ама наистина! 
<br /><br />

<a href="jena-scorpion.php">Жената Скорпион</a><br />
<a href="maj-scorpion.php">Мъжът Скорпион </a>



<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>