<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия везни - любопитни дани</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="зоди, дани, любопитно, везни , мъж, жена, овца, телец, telez, telec " />
            <meta name="description" content="Зодия везни, всиюко за зодиакалния знак - научете кой е подходящата ви зодиакална половинка и още любопитни неща " />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
		<h5>Зодия Везни 24.09 - 23.10 </h5>

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

Съвсем нямам някаква специална причина да държа Везните да харесат поредното ми зодиакално есе, но определено съм разтревожен лекичко. До момента повечето неща, които написах бяха харесвани от съответните представители на поредния отбор. За Везните обаче, човек няма как да бъде сигурен. Никога! 
<br /><br />Някой беше казал, че характерът на Везни е равни части доброта, снизходителност, справедливост, склонност към спорове, упорита неотстъпчивост, философска логика и колебливост. Аз бих добавил от себе си и още по малко от всичко останало. 
<br /><br />
Или по много от някои неща - и както вече подсказва заглавието - първото, което не трябва да бъде пропуснато е обаятелност и очарование. Пазете се! Това не винаги е само качество - това може да е и оръжие. Усмихвала ли ви се е някоя Везна? Да, нали? А отказахте ли това, което ви е помолила, no way - иска ли питане… Бих се изненадал да чуя обратното. 
<br /><br />
Преди доста години (вече май стават пет) нормалните колебания за това дали да напусна родния си град, работата си, средата и приятелите си бяха буквално анихилирани с две-три усмивки на една девойка Везни, която срещнах тук в София покрай първото си интервю за работа. Единствения път, в живота ми, когато съм имал нужда да звънна на някой приятел след първа среща с момиче от непоносимо вълнение и да възкликна: “Хей, нямаш идея каква жена!” беше отново заради Везна (добре де, същата)… Изобщо понеже е рано да си говорим за жени-Везни, че текста е още в началото и рискуваме да обсебим цялата тема, засега първият извод е само акцент - неустоими са - вероятно и мъжете, въпреки че мен лично последните слабо ме интересуват, но според повечето астролози жената Везни е еталонът за жена - такъв някак дори недостижим - опасно умна, ослепително красива, невъзможно привлекателна. Ако ви трябва такава - сега е моментът - оглеждайте се кой има рожеден ден през октомври. 
<br /><br />
Везните е трудно да бъдат описани - дори Близнаци с вечните им промени могат да бъдат уловени, но Везни уж са толкова видими, а в същото време онова вечно люшкане насам-натам може да продължи толкова неопределено дълго и в толкова много посоки, че да изцеди всяко търпение. 
<br /><br />
Не случайно символът на зодията са везните в балансирано равновесно положение. Това е вечният стремеж на всяка Везна - хармонията и баланса. В равновесно положение всяка Везна се чувства прекрасно, щастливо и уютно… но… колко размишления, безсъния, колебания, терзания им е струвало това. Везните са се люшкали, люшкали, докато застинат в този покой. 
<br /><br />
Само подайте тема на някоя Везна и вижте какво се получава - ако лекичко сте подхвърлили някаква ваша лична позиция (демек сложили сте нещо на едната везна) това, което следва да очаквате е внимателно тълкувание на тезата ви (нещо като опипващ почвата оглед), след което контра-аргументи, които я подлагат на критика (за да залюлеят везната наобратно в стремеж към балансиране) ако се съпротивлявате спорът може и да се задълбочи, а ако се съгласявате постепенно ще стигнете до равновесния баланс. Обаче след много думи и тези и контратези. Везни са многословни. Думите за тях са играчка - хвърлят ги в пространството, стрелят ви с тях, комбинират ги самоволно. Думите за Везни са оръжие. Оставите ли им го, имате само един избор - да сте от техния отбор - другия със сигурност е загубил, но още не го знае. Везните обаче не си признават, че обичат да спорят - всъщност те търсят баланса, оглеждат нещата от всичките страни. Те са измислили усукващите речта фрази, като “от друга страна”, “всъщност”, “в същото време” или “обаче”. Не е необичайно Везни да не знаят как ще приключи темата, едно е сигурно - те ще стигнат до извода премервайки всички за и против - бавно и внимателно. Ако не ви се спори с Везни (което винаги е разумният избор - иначе само отдалечавате момента на равновесието), можете да излезете от разговора. Те могат и сами да си спорят - на всяка своя теза ще търсят контра-тези, различни гледни точки, и никога няма да изпаднат в едната или в другата крайност освен само за известни моменти от време, когато едната паничка на везните е в най-горната, а другата в най-долната си точки. 
<br /><br />

<a href="jena-strelec.php">Жената Стрелец</a><br />
<a href="maj-strelec.php">Мъжът Стрелец</a>



<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>