<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Зодия телец - любопитни дани</title>
            <meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
            <meta http-equiv="Content-Language" content="bg" />
            <meta name="Resource-Type" content="Document" /> 
            <meta name="revisit-after" content="2 weeks" />
            <meta name="distribution" content="global" />
            <meta name="robots" content="all" />
            <meta name="rating" content="general" />
            <meta name="keywords" content="зоди, дани, любопитно, телец , мъж, жена, овца, телец, telez, telec " />
            <meta name="description" content="Зодия телец, всиюко за зодиакалния знак - научете кой е подходящата ви зодиакална половинка и още любопитни неща " />
	<link href="style.css" rel="stylesheet" type="text/css" />

</head>
<body>
<div id="center">
	<div id="header">
	<h1>Testovebg.com</h1>
	<h2>... Истината за живота</h2>
		<a href="http://testovebg.com"><img id="logo" src="images/logo.jpg" alt="logo test" border="0" /></a>
		<div id="navtop">
<?

if (!(file_exists("kategori.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		</div>
		<img id="headerimage" src="images/headerimage.jpg" alt="sadpeople" />
	</div>
	<div id="content">
	<div id="leftside">
		<div id="navlist">

<?

if (!(file_exists("kategori-strani.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("kategori-strani.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		<div id="members">
			<span>Вход</span>
			<form action="login.php" method="post" enctype="application/x-www-form-urlencoded" name="login">
			<span class="info">E-mail</span>
			<input class="intext" name="email" type="text" />
			<span class="info">Парола</span>
			<input class="intext" name="password" type="password" />
			<input id="submit" name="login" type="submit" value="Вход" />
			</form>
			<a href="login.php">Регестрирай се!</a>
			<a href="login.php">Забравена парола</a>

		</div>
	</div>
	
	<div id="rightside">
<?

if (!(file_exists("posledno_novo.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("posledno_novo.dat","r");
   $fo=fread($fp,25000);
echo "$fo";

}

?>

	</div>
	
	<div id="middle">
		<h5>Зодия Телец 21.04 - 21.05 </h5>

<?

if (!(file_exists("reklama.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>

Кога последния път сте били в някоя голяма компания или на фирмено парти в някой ресторант? Забелязахте ли онези спокойни и уверени в себе си хора, които тихо разговаряха, подпирайки някоя колона с гърба си или пък излъчваха добронамереност по някакъв свой начин без да се натрапват. Мда, това най-вероятно са били Телците. Те рядко се стараят да изпъкнат с нещо, кротки са (поне в общия случай) и дори при първи контакти с тях всяват някакъв необясним респект. 
Всъщност пишейки това, няма как да избягам от себе си и да не представя телците откъм отвътре. В крайна сметка съм 100%-ов Телец и всякакви опити да го скрия рискувам да се провалят и затова типично по телешки предпочитам отрано да сваля всички карти на масата. Такива сме си ние телетата - откровени и честни ;) 
<br /><br />
Та за респекта… Нямам идея наистина, защо се получава така. Веднъж гаджето на един мой приятел, след като ме видяла за първи път, му обяснила как била напълно сигурна, че не съм я харесал или нещо не одобрявам връзката им (сякаш е моя работа това последното). А едно момиче, за което без особени колебания мога да кажа, че е навярно най-добрата ми приятелка към днешна дата, с която си споделям доста съкровени тревоги и проблеми, също съвсем скоро ми обясни как преди да ме опознае е усещала някаква категорична дистанция и респект, и никога не би предположила що за човек съм от пръв поглед. Сигурно, защото съм почти два метра… Всъщност много Телци признават същото, някои от тях с доста по-скромен ръст. Истината е, че Телецът, колкото и приятелски да е настроен по подразбиране, обикновено рядко го показва недвусмислено. Даже, напротив, обикновено е сдържан, не говори много и нерядко това бива изтълкувано като темерутско поведение. Не - Телецът не е тежкар - просто както и за много други неща той подхожда разумно и обмислено - дори за такова дребно нещо като ежедневната любезност. Телецът цени смисъла на нещата и го търси и в най-малките детайли. Иначе казано - преди да е осъзнал и да е събрал достатъчно впечатления за това кой или какво стои насреща му, той няма база, на която да изгради отношението си. А след като няма - той просто не го прави, а събира данни, обработва ги и временно се държи сдържано, докато си сглоби някаква представа. Разумно решение, нали? В момента, в който този период на опознаване премине вие ще го почувствате. При първият удобен повод. Телецът всъщност много рядко прави сам първата крачка на сближаване. Навярно вие трябва да го провокирате някак… 
<br /><br />
Телецът не обича да се натрапва и обикновено е особено внимателен в това си отношение. Не обича и натрапниците. Всъщност всеки Телец си има някакво свое ъгълче, в което обича да си остава насаме с мислите или хобито си, за да релаксира и да подреди нещата в главата си. И тъй като много уважава това си право, той с огромно уважение го делегира и на останалите. 
<br /><br />
Телецът е рационално животно - колкото и емоционален да е по характер, той никога не игнорира разума си и ако неговият разум и сърце не са в консенсус по някоя тема, за него това е достатъчен сигнал, че нещо не е наред и е в състояние да обмисля и търси решение докато го постигне. 
<br /><br />
Ако някой слънчев знак от зодиака изобщо знае какво иска от живота си, то това в най-голяма степен важи за Телеца. Той винаги е наясно със себе си - дори ако някой много сериозен проблем или емоционален срив го катурнат временно извън релси - това в никакъв случай не означава, че той е загубил посоката си. Навярно просто малко е спрял, да си поеме въздух. Телецът почти никога не се отказва! Дори и да ви изглежда другояче! Освен, когато нещо наистина няма смисъл. Даже и временно да ви се струва, че той е забравил някоя стара борба или преследвана цел, това наистина е само временно. Ако нещо е важно за един Телец той някой ден рано или късно, дори и след години, ще го има. Без изключения! Иначе не би било толкова важно. Склонен е да отстъпи няколко битки ако ще спечели войната. И за него като, че ли времето няма значение. 
<br /><br />
Телецът не вярва в съдбата - той вярва, че сам я кове. Работлив е, не се плаши да броди в непознати води, въпреки че твърде динамичния живот и промени го уморяват. Като човек, който сам гради света около себе си няма как случайните непредвидени събития да не го дразнят. Телецът е прецизен и адски държи на обещанията си. Няма как да го разочаровате повече от това да не спазите някое дадено му обещание. 
<br /><br />
Телецът е упорит, някои разправят че сме грандиозни инати! Не е вярно! Само кофти слухове, моля ви се! ;) Просто защитаваме нещата, в които намираме смисъл. Компромисите са част от живота, но с някои неща компромиси не бива да се правят. Добре де, не сме много лесни! Ама има толкова много начини да ни омилостивите - с хубаво фондю, целувка, албум с класическа музика или всяко друго нещо, което не можем да откажем. Хубаво вино и стриптийз също вършат работа в определени ситуации, особено в комбинация. Ама все пак не искайте твърде фундаментални компромиси! ;-P 
<br /><br />
Ако се опитвате да пришпорвате един Телец, за да го накарате да свърши нещо по-бързо или да вземе някое решение с по-малко премисляне, отколкото той счита, че трябва… не искам да ви притеснявам особено, но… не ви очаква нищо хубаво. Предупредени сте! Представете си Телеца като една огромна планина - стабилна е, вечна (почти), внушаваща респект - е колко лесно е да я побутнете малко и тя да заподскача весело. Няма начин! Съобразявайте се - това е нещо, което не може да промените, защото това е същината на телцеизма като житейска философия. 
<br /><br />
Всъщност нали се сещате за онези симпатяги тореадорите дето размахват едно червено парцалче под носа на някой разярен бик. Горе-долу си търсите белята по подобен начин. Всъщност Телците сме много кротки и добродушни животинки докато някой келеш не вземе да се развърти с червения парцал. Рядко ни се случва да избухнем или да загубим самообладание, но като се случи Терминатора, Заличителя и Рамбо в комбинация могат само да се анихилират самосиндикално преди да ги обгорил гнева на Телеца. 
<br /><br />
Телецът има значимо чувство за справедливост и адски държи на точността и обещанията си. Ако един Телец ви позволява да закъснявате на среща с него или да ви прощава едно и също забравяне повече от трети път да знаете, че много държи на вас. Телците са в състояние да вземат такси за две преки, само защото, ако не го направят, ще закъснеят с цели 3 минути. Е, затова са склонни да изтраят злия поглед на таксиджията и ще му оставят 100%-ов бакшиш от чувство за вина за малкото разстояние, но ще са на мястото на срещата поне 5 минути по-рано. Обратно - ако един Телец си позволява да закъснява на срещите си с вас, това е повече от признание за доверие и приятелство, но не унивайте ако не ви се случи. В крайна сметка някои Телци просто никога не закъсняват ;) 
<br /><br />
Телецът е земен знак и като такъв определено е здраво стъпил на земята. Често ни обвиняват, че сме твърде материални. Да, има достатъчно такива телета, но това всъщност не е точно смисълът, който обикновено ние сме свикнали да влагаме. Едни Козирози, или дори Раци, например, са много по-практични от нас. Всъщност Телецът е по-скоро земен. За него е важно да усеща с някое сетиво това, което иска да получи или е получил. Той в никакъв случай не е сребролюбец, просто както и за другите неща е разумен. Дори мечтае разумно - в реални граници. Мечтатели са - дори големи - но не от тези дето се реят в облаците. Обича да купува скъпо, ако е уверен в качествата на това, за което плаща, но не е прахосник, нито стиснат. Просто за него нещата често имат повече от остойностен смисъл. Привързват се към вещите си, особено ако ги натоварят със сантиментален смисъл. Може би единствено Телец е в състояние да даде половин състояние за винилова плоча от 70-те - само, защото е решил, че някоя вечер трябва да прави любов с момичето си точно на тази музика. Това дали е романтично? Не знам… Но със сигурност не е прахосничество - просто за Телеца думата цена има понякога по-различен смисъл от обикновеното остойностяване във финикийски знаци. 
<br /><br />
Всъщност Телецът бавно гради империи. Не бърза за никъде, както вече споменахме. Любимата му скорост е равномерната. Ако сте се разбързали занякъде можете да го прескочите или заобиколите - той не смята да мърда повече от нужното. Само, че когато вашите кули от пясък се сринат и се втурнете да почвате отново, той ще има изградено нещо малко, но здраво и истинско. След година-две това ще порастне, и така кротичко и тихо, Телецът може и да ви е подминал, а това което е изградил обикновено е непоклатимо като него. Нали вече споменахме, че Телецът знае точно накъде отива? Не е за вярване, но идеите и проектите, в които някак си е замесен Телец просто се случват - не винаги лесно, не винаги бързо, но сякаш самото му присъствие кара нещата да станат. 
<br /><br />
Дано не си помислихте, че Телецът е скучен добитък? Е, навярно има и такива, но иначе мозъкът му щрака доста пъргаво, интересува се от много неща, любител е на изкуствата, рови се в историята и миналото и като цяло е интересна личност, ако не се откажете да си общувате с него още от пръв поглед. Така си е - първоначално наистина е много странен добитък. Вие се опитвате да се запознаете с него - а той (макар и приветливо) само мълчи и вие се виждате в чудо какво толкова му има, или пък измучава някое “Ъхъ!” в най-добрия случай. Спокойно - теле имате насреща - едър рогат добитък! Като стопите леда, ще видите, че не е толкова страшно. Даже е приятно, интересно и весело. А и Телците се дават относително лесно - няма да се наложи да побелеете преди да стигнете до душата му. 
<br /><br />
<a href="jena-telec.php">Жената Телец</a><br />
<a href="maj-telec.php">Мъжът Телец </a>



<?

if (!(file_exists("reklama2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("reklama.dat","r");
   $fo=fread($fp,10000);
echo "$fo";

}

?>
		
		<div id="line"></div>
		<div id="middleleft">
		
<?

if (!(file_exists("horoskop1.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop1.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
			
		</div>
		
		<div id="middleright">

<?

if (!(file_exists("horoskop2.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("horoskop2.dat","r");
   $fo=fread($fp,12000);
echo "$fo";

}

?>
		
		</div>
	</div>
	<div id="cleaner"></div>
	<div id="footer">
		<?

if (!(file_exists("link_dolu.dat"))) {
   echo "Lipsva";
}
else {
   $fp=fopen("link_dolu.dat","r");
   $fo=fread($fp,1200);
echo "$fo";

}

?>
	</div>
	</div>
	
</div>
</body>
</html>