<?php 

$mesec = date("m");
$den = date("d");
$godina = date("Y");


if ($mesec == "1") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
  	
Днес късмета ще ви споходи в дейности свързани с покупки или с преобразования. Смело може да се впускате в тези области. Емоционалната ви гъвкавост и доброжелателността към окръжаващите могат да послужат, като основа за финансов подем или напредък в кариерата. Важното днес е да предразположите хората. Много от тях са склонни да ви помогнат и без да имат от това пряка полза. ";
}
}

if ($mesec == "1") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Този ден е белязян със знака на концентрация на силите и проява на разсъдливост. Активизирайте партньорските си отношения. Ако добре се организирате може с успех да се реализирате в различни области на деловта сфера. Най-голямо значение за душевния ви комфорт ще имат емоционалната обстановка в семейството ви и общуването с любимия човек. Ако се сънувате по-пълни, отколкото сте в действителност - това е към получаване на пари и печалби.  ";
}
}

if ($mesec == "1") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
 	
Денят ще бъде наситен с енергия и положителни емоции. Времето ви ще премине в дружеска и делова обстановка. Но въпреки това може да почувствате известно недоволство от себе си. Това чувство ще ви донесе полза, тъй като ще ви накара да се замислите по-сериозно върху своите постъпки и решения. За да постигнете хармония трябва да преодолеете егоизма си. Ако сънувате, че се събличате за любовни игри и корема ви стърчи - ще изпитате срам от нещо.";
}
}

if ($mesec == "1") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Отделете повече внимание на материалната сфера и търсенето на информация за нови доходи. Опитайте се да бъдете по-икономични, защото непредвидени разходи могат да сринат бюджета ви. Избягвайте случайните романтични флиртове и плътските изкушения. Те могат да се окажат с доста рисковани последици за вас.";
}
}

if ($mesec == "1") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Звездите предричат промени във вашата съдба. Вероятно поради високия си жизнен потенциал вие ще сте в състояние ежеминутно да рискувате и да поставяте на карта всичко, заради призрачни цели. Страстта ви към ефектни постъпки, заедно с деловата практичност и непостоянство, могат да ви докарат до сериозно разминаване с желаното.";
}
}

if ($mesec == "1") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
 	
Днес ще може да реализирате себе си в някоя по-отговорна дейност или важна среща. Може да ви се възложи работа с която ще можете да се справите само вие. Вашите способности и деловитост ще бъдат забелязани от ръководството, както и от любимия човек до вас. Не пропилявайте свободното си време. Отдайте се на творчество или на спорт. Ако сънувате човек с чанта - това означава, че ще имате успех в професионалната си дейност.";
}
}
if ($mesec == "1") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Движете се смело напред. Присъщата ви толерантност, чрез която успявате да постигнете своето и обаянието, което излъчвате ще ви помогнат да разрешите спорните въпроси, които ви преследват от доста време. Не се отказвайте от предложена подкрепа, колкото и незначителна да ви се струва тя.";
}
}
if ($mesec == "1") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Вероятно е да се заплетете в сложна ситуация с междуличностни отношения, като вината най-вероятно ще бъде от ваша страна. Уморявате хорота с излишна емоционалност, постоянна критика и недоволство. Капризите ви не се харесват на околните. Пробвайте да се избавите от тези недостатъци или поне не ги показвайте толкова явно. Ако сънувате, че краката ви са по-дебели от действителност - това е към интересно запознанство.";
}
}
if ($mesec == "1") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ден за обмисляне на някои решения и планиране. Вие спокойно може да се реализирате с успех в редица финансови дейности и предприемачество, ако действате разумно. В професионалната си дейност трябва да се ръководите от проверени и изпитани методи. Сега не е момента за нововъведения. В любовните отношения не изпитвайте търпението на любимия човек.";
}
}
if ($mesec == "1") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Основно внимание ще отделите на въпросите свързани с вашата кариера и продължаване на образованието. Много от вас ги очакват промени в различни направления, както вътрешни, така и външни. Поставяйки пред себе си светли цели и рискувайки в нещо вие ще се възродите за нов живот и много неща ще започнете да възприемате по друг начин. Ако сънувате, че пръстите ви са по-дебели от действителност - това е към нови делови предложения. ";
}
}

if ($mesec == "1") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви предупреждават за неочаквани промени в съдбата ви. С интуиция и разум може да извлечете полза от ситуацията. Дори рискованите намерения могат да се окажат печеливши, ако имате воля да се откажете навреме от играта. Късмета е на ваша страна днес, но не бива да го насилвате, защото може да ви измени. Помнете, че хората не всякога отвръщат на доброто с добро.";
}
}

if ($mesec == "1") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Използвайки нетрадиционни методи в работата си вие ще постигнете значителни професионални успехи. От успешната реализация на вашите планове и проекти ще зависи изцяло материалното ви благополучие. За да затвърдите успеха си ще се нуждаете от поддръжката на влиятелни личности. ";
}
}

if ($mesec == "1") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес загърбете неоснователното разпиляване на енергия за дейности, които не биха ви облагодетелствали нито от делови, нито от материален характер. Постарайте се да планирате инициативите, които биха ви донесли конкретни резултати, дори и да ви се наложи да почакате.";
}
}
if ($mesec == "1") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес не е изключено част от вас да се сблъскат с неочаквани пречки на работното място. Именно те могат да се превърнат в една от основните причини да загубите мотивация за преследване на набелязаните от вас цели. Не допускайте прякото ви обкръжение в службата или в личния ви живот да определя и съди предприетите от вас действия.";
}
}
if ($mesec == "1") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес с огромна доза съобразителност и жизненост ще успеете да се справите с всички свои ангажименти, без да пропуснете недовършени дела. Добре е да насочите част от енергията си и към близките и интимната си половинка. Не отлагайте да си доставяте радост, само защото сте затрупани от многобройни ангажименти!";
}
}
if ($mesec == "1") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес, в случай че забележите спадане на тонуса ви придружено с известни неразположения, не отлагайте предприемането на конкретни действия. Насочете усилията си за преодоляване на текущото ви състояние, тъй като лошата кондиция може да възпрепятства плановете ви от професионален и личен характер.";
}
}
if ($mesec == "1") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително важно да не загубите устоите си както в професионално, така и в лично отношение, тъй като това ще ви отдалечи значително от осъществяването на плановете ви. Избягвайте колебанието! В случай че искате да подобрите ефективността си, насочете усилията си преодоляването на някои свои предразсъдъци.";
}
}
if ($mesec == "1") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес нищо няма да е в състояние да ви отдалечи от постигането на желаните резултати в професионалната сфера, въпреки че трудностите, с които ще трябва да се справите, са многобройни. Финансови притеснения едва ли ще имате, но въпреки това ви съветвам да си давате ясна сметка за всеки направен от вас разход. ";
}
}
if ($mesec == "1") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес не прибързвайте с изграждането на становище, което може да ви тласне в погрешна посока на развитие в професионалната сфера. Част от вас ще са податливи на различен по характер зависимости, които определено могат да ви превърнат в лесна плячка на скритите ви недоброжелатели.";
}
}

if ($mesec == "1") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
 ";
}
}
if ($mesec == "1") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес нищо няма да е в състояние да възпрепятства постигането на набелязаните от вас цели. Вероятността да не успеете да се справите с предизвикателствата е минимална, особено ако впрегнете волята и желанието си за успех. Материалното ви състояние ще стабилн ";
}
}
if ($mesec == "1") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес не прибързвайте с някои инвестиции, особено ако не сте сигурни за резултата им. Препоръчително е да направите цялостна равносметка на постигнатото от вас в професионално отношение. Избягвайте стреса, тъй като вътрешното ви напрежение ще се отразява върху професионалната ви преценка.";
}
}
if ($mesec == "1") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително важно да не изпадате в колебание по отношение на текущите си задължения на работното място, за които са ви поставени определени срокове. Стремете се да сте в готовност да посрещнете някои неочаквани свои разходи и задължения.";
}
}
if ($mesec == "1") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес е необходимо да си дадете достатъчно време за размисъл, което ще породи и необходимост да намалите темповете на работа. Мнозина от вас ще усетят значително покачване на приходите си, което ще внесе повече сигурност в ежедневието ви. Отделете време за родителите и приятелите си, с които нямахте напоследък не се виждахте често. ";
}
}
if ($mesec == "1") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес късмета ще ви споходи в дейности свързани с покупки или с преобразования. Смело може да се впускате в тези области. Емоционалната ви гъвкавост и доброжелателността към окръжаващите могат да послужат, като основа за финансов подем или напредък в кариерата. Важното днес е да предразположите хората. Много от тях са склонни да ви помогнат и без да имат от това пряка полза.";
}
}
if ($mesec == "1") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Този ден е белязян със знака на концентрация на силите и проява на разсъдливост. Активизирайте партньорските си отношения. Ако добре се организирате може с успех да се реализирате в различни области на деловта сфера. Най-голямо значение за душевния ви комфорт ще имат емоционалната обстановка в семейството ви и общуването с любимия човек. Ако се сънувате по-пълни, отколкото сте в действителност - това е към получаване на пари и печалби. ";
}
}
if ($mesec == "1") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят ще бъде наситен с енергия и положителни емоции. Времето ви ще премине в дружеска и делова обстановка. Но въпреки това може да почувствате известно недоволство от себе си. Това чувство ще ви донесе полза, тъй като ще ви накара да се замислите по-сериозно върху своите постъпки и решения. За да постигнете хармония трябва да преодолеете егоизма си. Ако сънувате, че се събличате за любовни игри и корема ви стърчи - ще изпитате срам от нещо.";
}
}
if ($mesec == "1") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Отделете повече внимание на материалната сфера и търсенето на информация за нови доходи. Опитайте се да бъдете по-икономични, защото непредвидени разходи могат да сринат бюджета ви. Избягвайте случайните романтични флиртове и плътските изкушения. Те могат да се окажат с доста рисковани последици за вас. ";
}
}
if ($mesec == "1") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
 	
Звездите предричат промени във вашата съдба. Вероятно поради високия си жизнен потенциал вие ще сте в състояние ежеминутно да рискувате и да поставяте на карта всичко, заради призрачни цели. Страстта ви към ефектни постъпки, заедно с деловата практичност и непостоянство, могат да ви докарат до сериозно разминаване с желаното.";
}
}
if ($mesec == "1") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
 	
Днес ще може да реализирате себе си в някоя по-отговорна дейност или важна среща. Може да ви се възложи работа с която ще можете да се справите само вие. Вашите способности и деловитост ще бъдат забелязани от ръководството, както и от любимия човек до вас. Не пропилявайте свободното си време. Отдайте се на творчество или на спорт. Ако сънувате човек с чанта - това означава, че ще имате успех в професионалната си дейност.";
}
}
if ($mesec == "1") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Движете се смело напред. Присъщата ви толерантност, чрез която успявате да постигнете своето и обаянието, което излъчвате ще ви помогнат да разрешите спорните въпроси, които ви преследват от доста време. Не се отказвайте от предложена подкрепа, колкото и незначителна да ви се струва тя.";
}
}


if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Вероятно е да се заплетете в сложна ситуация с междуличностни отношения, като вината най-вероятно ще бъде от ваша страна. Уморявате хорота с излишна емоционалност, постоянна критика и недоволство. Капризите ви не се харесват на околните. Пробвайте да се избавите от тези недостатъци или поне не ги показвайте толкова явно. Ако сънувате, че краката ви са по-дебели от действителност - това е към интересно запознанство.  ";
}
}

if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
 	
Ден за обмисляне на някои решения и планиране. Вие спокойно може да се реализирате с успех в редица финансови дейности и предприемачество, ако действате разумно. В професионалната си дейност трябва да се ръководите от проверени и изпитани методи. Сега не е момента за нововъведения. В любовните отношения не изпитвайте търпението на любимия човек.";
}
}

if ($mesec == "2") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Основно внимание ще отделите на въпросите свързани с вашата кариера и продължаване на образованието. Много от вас ги очакват промени в различни направления, както вътрешни, така и външни. Поставяйки пред себе си светли цели и рискувайки в нещо вие ще се възродите за нов живот и много неща ще започнете да възприемате по друг начин. Ако сънувате, че пръстите ви са по-дебели от действителност - това е към нови делови предложения.";
}
}

if ($mesec == "2") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви предупреждават за неочаквани промени в съдбата ви. С интуиция и разум може да извлечете полза от ситуацията. Дори рискованите намерения могат да се окажат печеливши, ако имате воля да се откажете навреме от играта. Късмета е на ваша страна днес, но не бива да го насилвате, защото може да ви измени. Помнете, че хората не всякога отвръщат на доброто с добро.";
}
}

if ($mesec == "2") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Използвайки нетрадиционни методи в работата си вие ще постигнете значителни професионални успехи. От успешната реализация на вашите планове и проекти ще зависи изцяло материалното ви благополучие. За да затвърдите успеха си ще се нуждаете от поддръжката на влиятелни личности. ";
}
}

if ($mesec == "2") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще премине в забързано темпо и с натоварващи ангажименти, но с ясното съзнание, че го правите за по-доброто си настояще и бъдеще. В компанията на свободомислещи и открити хора ще се чувствате добре и с повишен интерес към съпътстващите събития. Без да се страхувате ще изисквате най-доброто за себе си.";
}
}

if ($mesec == "2") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Целите се високо и за да имате резултати са ви нужни добра кондиция и здраве. Имате всички шансове да реализирате намеренията си днес, стига да сте последователни и да не започвате нови задачи, преди да сте приключили с текущите си. Подкрепата на партньора ви ще е неоценима, насърчете го и вие в делата му.";
}
}

if ($mesec == "2") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
От вас зависи да работата ви да е резултатна, за това не изпускайте от контрол нищо, което има значение за качеството й. Реалисти сте и всичко, което планирате е осъществимо, както в професионален, така и в личен план. Използвайте връзките си, за да си осигурите изгодно кредитиране на финансов проект.
";
}
}

if ($mesec == "2") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Приведете в ред делата си, като се погрижите за документацията и кореспонденцията си. Сключване на сделки, сред които и по-тясно обвързване с чуждестранни партньори са част от възможностите, които стоят пред някои от вас. Споделена любов в семейството и навън, запознанство с приятен човек или друга, носеща ви добри емоции среща.";
}
}

if ($mesec == "2") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Без колебания ще отхвърлите ограниченията и ще заявите претенциите си за по-добро настояще и бъдеще. Бъдете аргументирани, имате потенциал и за много повече. Силите ще ви стигнат и за други, смели и нетрадиционни за вас действия, с които ще подреждате хаоса около себе си. Не споделяйте личният си живот, той засяга само вас.";
}
}

if ($mesec == "2") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
С активното си участие в решаване на служебните проблеми ще изявите лидерските си качества. Развитията ще открият пътя пред вас, ще получите предложение за нов пост или преместването на по-престижна служба. Каквито и вълнения да имате, не оставайте безразлични към онези, които безкористно ви подкрепят.";
}
}

if ($mesec == "2") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Потиснете егото си и се извинете за допусната от вас грешка. Така ще привлечете към себе си вниманието на човека, от когото зависите и ще продължите работата си по започнат проект. По отношение на връзката си ще живеете с усещането, че има още какво да желаете, за да е пълноценна и удовлетворяваща ви.";
}
}

if ($mesec == "2") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
В работата си по започната задача ще привлечете и други, предвид обема и срочността й. Главоболията ви ще намалеят за сметка на по-добрите емоции, с които ще е изпълнен денят ви. Материални придобивки и делови предложения, както и получаване на информация по интересуващ ви въпрос. ";
}
}

if ($mesec == "2") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Добре планираните задачи ще ви спестят време и осигурят качественото им изпълнение. Все пак внимавайте, общуванията ви с много хора могат да ви отегчат и да загубите интереса си към събития, иначе важни за вас. Използвайте чара си, но елегантно, без излишни монолози и хитрувания.";
}
}

if ($mesec == "2") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Стремежът да се развивате и попълвате знанията си ви носи възможности и прави живота ви по-интересен. Отговорностите ви също растат, без да ви натоварват, което си е подвиг и знак за устойчивост. Не издевателствайте над здравето си, погрижете се за отдиха и развлеченията си.";
}
}

if ($mesec == "2") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Насочете въображението си в посока на творческите си търсения и не залитайте в крайности. Може да стигнете до интересни прозрения, стига да имате положителна нагласа и добри намерения. Близките ви заслужават повече доверие, особено децата. Насърчете ги в изявите и в търсене на оригинални решения.";
}
}

if ($mesec == "2") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Не допускайте финансовите взаимоотношения да ви създават напрежение, погрижете се да сте изрядни и изисквайте това и от партньорите си. В търсене на правилното решение е възможно подписване на договор или осъществяване на друго желание. Интимната ви връзка ще се превърне в източник на вълнуващи изживявания.";
}
}

if ($mesec == "2") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще премине в забързано темпо и с натоварващи ангажименти, но с ясното съзнание, че го правите за по-доброто си настояще и бъдеще. В компанията на свободомислещи и открити хора ще се чувствате добре и с повишен интерес към съпътстващите събития. Без да се страхувате ще изисквате най-доброто за себе си.";
}
}

if ($mesec == "2") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Целите се високо и за да имате резултати са ви нужни добра кондиция и здраве. Имате всички шансове да реализирате намеренията си днес, стига да сте последователни и да не започвате нови задачи, преди да сте приключили с текущите си. Подкрепата на партньора ви ще е неоценима, насърчете го и вие в делата му.";
}
}

if ($mesec == "2") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
От вас зависи да работата ви да е резултатна, за това не изпускайте от контрол нищо, което има значение за качеството й. Реалисти сте и всичко, което планирате е осъществимо, както в професионален, така и в личен план. Използвайте връзките си, за да си осигурите изгодно кредитиране на финансов проект.
";
}
}

if ($mesec == "2") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Приведете в ред делата си, като се погрижите за документацията и кореспонденцията си. Сключване на сделки, сред които и по-тясно обвързване с чуждестранни партньори са част от възможностите, които стоят пред някои от вас. Споделена любов в семейството и навън, запознанство с приятен човек или друга, носеща ви добри емоции среща.";
}
}

if ($mesec == "2") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Без колебания ще отхвърлите ограниченията и ще заявите претенциите си за по-добро настояще и бъдеще. Бъдете аргументирани, имате потенциал и за много повече. Силите ще ви стигнат и за други, смели и нетрадиционни за вас действия, с които ще подреждате хаоса около себе си. Не споделяйте личният си живот, той засяга само вас.";
}
}

if ($mesec == "2") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
С активното си участие в решаване на служебните проблеми ще изявите лидерските си качества. Развитията ще открият пътя пред вас, ще получите предложение за нов пост или преместването на по-престижна служба. Каквито и вълнения да имате, не оставайте безразлични към онези, които безкористно ви подкрепят.";
}
}

if ($mesec == "2") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Потиснете егото си и се извинете за допусната от вас грешка. Така ще привлечете към себе си вниманието на човека, от когото зависите и ще продължите работата си по започнат проект. По отношение на връзката си ще живеете с усещането, че има още какво да желаете, за да е пълноценна и удовлетворяваща ви.";
}
}

if ($mesec == "2") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
В работата си по започната задача ще привлечете и други, предвид обема и срочността й. Главоболията ви ще намалеят за сметка на по-добрите емоции, с които ще е изпълнен денят ви. Материални придобивки и делови предложения, както и получаване на информация по интересуващ ви въпрос.";
}
}

if ($mesec == "2") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Добре планираните задачи ще ви спестят време и осигурят качественото им изпълнение. Все пак внимавайте, общуванията ви с много хора могат да ви отегчат и да загубите интереса си към събития, иначе важни за вас. Използвайте чара си, но елегантно, без излишни монолози и хитрувания.";
}
}

if ($mesec == "2") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Добре планираните задачи ще ви спестят време и осигурят качественото им изпълнение. Все пак внимавайте, общуванията ви с много хора могат да ви отегчат и да загубите интереса си към събития, иначе важни за вас. Използвайте чара си, но елегантно, без излишни монолози и хитрувания.";
}
}

if ($mesec == "2") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Добре планираните задачи ще ви спестят време и осигурят качественото им изпълнение. Все пак внимавайте, общуванията ви с много хора могат да ви отегчат и да загубите интереса си към събития, иначе важни за вас. Използвайте чара си, но елегантно, без излишни монолози и хитрувания.";
}
}

if ($mesec == "2") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Не допускайте финансовите взаимоотношения да ви създават напрежение, погрижете се да сте изрядни и изисквайте това и от партньорите си. В търсене на правилното решение е възможно подписване на договор или осъществяване на друго желание. Интимната ви връзка ще се превърне в източник на вълнуващи изживявания.";
}
}

if ($mesec == "2") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
 Ден подходящ за кариера и бизнес. Звездите ви съветват да имате трезва оценка за всяка конкретна ситуация. В името на деловите успехи може да намалите любовните контакти. Те могат да ви донесат само спорове и празни приказки. Бъдете тактични с партньори, колеги и приятели, за да не предизвикате тяхната ревност и завист. Днес покупките ще са на сметка с изключение на бижутата. ";
}
}

if ($mesec == "3") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>	
Денят е предопределен за възраждане и преобразования. Жизнените ви сили ще се увеличат и вие ще имате желание да се занимавате с много задачи наведнъж. Днес ще може напълно да разкриете творческия си потенциал, даже с нещата с които се занимавате да не бъдат свързани с вашата работа или творчество. Възможно е да ви отправят приятна покана, която ще ви даде възможност да се запознаете с нови хора, които скоро ще ви станат близки. ";
}
}

if ($mesec == "3") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
 Ще проявите желание за промяна на своя имидж. Ще ви обхване настроение да обновите гардероба си с някои по-модерни дрехи, без да се страхувате, че може да бъдете прекалено екстравагантни. Не крийте своята любов към хората, които обичате. Така ще прогоните техните опасения и съмнения. Скоро ще ви се предостави възможност да се зарадвате на резултати от вашия труд, за които сте си мечтали отдавна. ";
}
}

if ($mesec == "3") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>	
Благоприятен ден за съвместна работа с колеги и делови партньори. Обсъждането на различни възможности ще повдигне настроението ви и ще ви сближи с тях. В резултат на всичко това, колегиалните ви връзки ще придобият нова сила и форма. Ако въпреки това възникнат усложнения - търсете вината предимно в себе си и своето поведение. Ако в съня си убиете паяк - това е знак за избавяне от проблеми. ";
}
}

if ($mesec == "3") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят е белязан с авантюристични приключения, рискове и провокации. Гонени от постоянно желание за себедоказване може да се впуснете във флиртове. Звездите предупреждават, че започнатите днес романи по-скоро ще са кратковременни и скоро чувствата ще се сменят с хладно безразличие. Опитайте се да си изясните отношенията с някои хора, без да сте настъпателни. ";
}
}

if ($mesec == "3") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>	
Днес е един добър и интересен ден. Очакват ви приятни мигове и или срещи, които ще ви донесат повишаване на финансовото ви състояние. Избягвайте да се самоанализирате или да упреквате другите за вашите предишни неуспехи. Съдбата и успехът днес са във вашите ръце. Вероятно ще ви поканят на интересно събитие или гости, където ще се запознаете с нови приятели или представители на другия пол, които скоро ще ви станат много близки до сърцето. ";
}
}

if ($mesec == "3") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за пътувания и зареждане с положителни емоции. Може да научите новина, която ще усложни отношенията ви с някой хора. Бъдете готови да защитите интересите си. Може да ви се наложи да употребите красноречие, силна воля и търпеливост. Включете повече плодове в менюто си. Ако сънувате, че разкъсвате паяжина - това е знак, че ще разрешите проблемите си. ";
}
}

if ($mesec == "3") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес е възможен неочакван поврат на съдбата. Може да се появи възможност да спечелите доста пари. Но трябва да избягвате рисковите дейности. Едва ли успехът ви ще дойде от проявата на необмислен риск. Пропускането да получите определени средства може да проди конфликт. Бъдете положително настроени, оптимизмът и чувството ви за хумор ще ви направят приятни и желани събеседници. ";
}
}

if ($mesec == "3") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за правене на кариера и делови пътувания. Трябва да сте много внимателни в отношенията си с колегите за да не предизвикате тяхната ревност и завист. Днес може да разкриете творческите си таланти и да блеснете в общството. Интересно запознанство ще предизвика трепети във вас. Ако сънувате, че убивате паяк - ще се избавите от проблем. ";
}
}

if ($mesec == "3") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Безпричинна смяна на настроението може да ви доведе до унилост. Пълноценната работа, добрия сън и разговорите с приятели могат да възстановят вашето духовно равновесие. В общуването с околните проявете сдържаност и не настоявайте на своето. Помислете за някаква дейност, нямаща нищо общо със сегашната ви работа. Бъдете готови за приятна новина, която ще ви зарадва.";
}
}

if ($mesec == "3") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ставащите събития ще ви помогнат да се отличите сред колегите си и да ви обърнат внимание хора с повече възможности. Може да подобрите материалното си положение от таен източник и вие няма да сте склонни да афиширате тези доходи. Активната ви позиция при реализиране на някои планове ще обезпечи вашето бъдеще. Ако сънувате, че разкъсвате паяжина - това е знак, че ще разрешите проблемите си. ";
}
}

if ($mesec == "3") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Стремейки се да се освободите от всяка зависимост и да заемете по-значително социално положение вие ще действате решително и умело. Вярата в собствените сили и подкрепата на близки хора и приятели, готови да разделят с вас сложностите на нещата ще ви избавят от проблеми с дловите партньори и психическа неустойчивост. Ако сънувате, че убивате паяк - това е знак, че ще разрешите всички проблеми. ";
}
}

if ($mesec == "3") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Използвайте развитието на събитията, като ги насочите в подкрепа на делата си. Това изисква повече внимание и творческа мисъл, но можете да го постигнете. Доверието, с което се ползвате сред колегите и познатите ще ви помогне да се справите по-лесно с възникнал проблем. Необвързаните ще останат приятно изненадани от предложение за романтична среща.";
}
}

if ($mesec == "3") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
В изпълнение на делата си днес ще покажете присъствие на духа и няма да отстъпите пред нищо в защита на каузата си. От вас се очаква много, за това бъдете съсредоточени и отговорни, т. е. бъдете себе си. За някои от вас се очертава нова любов или подновяване на стара връзка.";
}
}

if ($mesec == "3") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Следвайки смелите си решения може да стигнете далече. В подходяща творческа атмосфера и без да губите времето си, приведете идеите си в ход. Усвоявайки новостите, ще постигнете професионални и лични удовлетворения. Индивидуалните ви изяви ще се посрещнат с интерес от повече хора.";
}
}

if ($mesec == "3") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Усвояване на нови знания и умения са част от подготовката ви за предстояща задача или бизнес. Възползвайте се от развитията и насочете вниманието си към приключване на работен проект, който ще осигури финансирането на бъдеща реализация. Приятна изненада или друга емоция ще ви зареди с настроение.";
}
}

if ($mesec == "3") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Със самочувствието си на успели хора ще въздействате позитивно на околните, насърчавайки ги към развитие. Вие на свой ред ще повишите темпото, за да свършите повече задачи днес. С добра енергията и настроение ще привличате мислещите и можещите около себе си. Обединените ви усилия ще помогнат на много хора да подобрят живота си.";
}
}

if ($mesec == "3") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Изтъквайки на преден план доброто у себе си, с добра реклама и без да се страхувате да искате ще напредвате във всички посоки. Няма да ви липсват възможности, от вас зависи да се възползвате. В отношенията си към някого, когото желаете бъдете разумни, внимателни и не избързвайте. ";
}
}

if ($mesec == "3") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Превърнете работата си в желано занимание и ще се радвате на бързи резултати. Помогнете си сами и следвайте сърцето си. С организаторските си умения, знания и контакти ще отстоявате исканията си, без да пренебрегвате задълженията си. Съобразявайки се с времето и чувствата на близките си, ще спечелите повече уважението им.";
}
}


if ($mesec == "3") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Изпълнението на задачите ще постави някои от вас на изпитания, за които може да не са подготвени. Не се отказвайте, можете да се справите, независимо от емоциите и чувствата, които те пораждат у вас. Ще се поздравите с финансови придобивки и други удовлетворяващи ви развития в края на деня.";
}
}


if ($mesec == "3") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще получите добра оценка за себе си и труда си, ако се покажете съсредоточени и безпристрастни към работата си днес. Споделяйте мнението на професионалистите с опит и не пропускайте да им благодарите. Изострената ви чувствителност ще отстъпи място на по-добри вълнения, интересни за широката публика.
";
}
}

if ($mesec == "3") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Колкото по-бързо се приспособите към промените и налагащите се от тях развития, толкова по-добре ще се чувствате. Ако ви изпълва непримиримост към проявления на безхаберие и корупция не се страхувайте да изразите ясно позицията си. Решаването на семеен въпрос ще ви накара да потърсите съдействие от приятели.";
}
}

if ($mesec == "3") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Изпълнени сте с намерение да свършите всичко, което е заложено в програмата ви за днес. В тази връзка ще покажете твърдостта на характера си и воля да доведете делата си до край. Развили сте сетивата си и умеете да се вслушвате в тях, за това говорят красноречиво и резултатите ви.
";
}
}

if ($mesec == "3") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Колкото по-се доближавате до целта ви, толкова ускорявате темпото. Устойчивостта ви на провокации е ценно качество, особено при създалите се обстоятелства. Човек, към когото храните специални чувства ще ви изненада приятно и това ще подтикне и двама ви към романтична връзка.";
}
}
if ($mesec == "3") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ей на това му се вика страхотен ден. Дали точно днес няма да се сбъдне ваша мечта? Или приятели да ви зарадват с подарък? Или едно приятелско чувство да вземе по-романтичен обрат? Вечерта наистина е подходяща за сърдечни излияния, а от вас се иска да не обещавате повече, отколкото можете да изпълните.
Улисани в работа, често забравяте хората, които са загрижени за вас. Отделете им време, срещнете се с верните си другари.";
}
}
if ($mesec == "3") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Забележителна професионална изява или един неочаквано значителен скок нагоре в служебната йерархия тъкмо днес или в близките дни може да се окаже щастливата ви възможност, оказваща влияние за дълъг период напред.
Дава се воля на талантите ви и тяхната подкрепа от висшестоящите. А не се ли заформя и една служебна закачка, която не е много за показ, но която ще има развитие в следващите дни?";
}
}
if ($mesec == "3") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Тичане напред-назад, напрежение и ще ви завъртят днес, така че ако мечтаете за тишина и спокойствие, по-добре ги забравете на този етап. Хубавото е, че проекти и договори с чуждестранни партньори може да получат параф днес.
Тези, които ги чака пътуване, им се обещава то да е успешно, но няма да сбъркат, ако поизчакат до другата седмица. И ако това е едно романтично пътешествие, струва си да го очаквате с трепет.";
}
}
if ($mesec == "3") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Достига своя пик развитието по проекти, свързани с работа и пари. Днес утре можете да очаквате резултат и да се надяваме, че няма да бъдете разочаровани. Помощ може да ви окаже и шефско тяло от женски пол, така че помислете опитали ли сте тази възможност.
Пуснете в действие цялата си упоритост, красноречието си и неустоимия си чар и те ще бъдат верни ваши съюзници. Вечерта напълно разбираемо ще търсите повече спокойствие и усамотение.";
}
}
if ($mesec == "3") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ако днес ви се наложи да решите проблем на някой роднина, постарайте се да не го разочаровате. Изпълнението на непредвидени задачи може да обърка плановете ви за вечерта, но едва ли ще ви се наложи да съжалявате.
Нещата се подреждат чудесно относно взаимоотношения, свързани със задгранични партньори и отминава времето, в което сте били склонни да се заблуждавате както към половинката си, така и към съдружници.";
}
}
if ($mesec == "3") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Досегашните конфликти и напрежение с партньори вече си отиват. И тъкмо днес може да имате повод да се почувствате като звезда. Деня изисква от вас решителни действия в службата, има вероятност стар проблем да се реши от само себе си или да има напълно ново начало.
Родителите ви дразнят с прекомерна загриженост, не си разваляйте настроението по този повод. Струва си да поговорите с приятел – има какво да ви каже.";
}
}
if ($mesec == "3") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ако можете, добре ще е да избегнете днес конфликти с хора, на които по-рано сте имали доверие. Удоволствието ви от интимност с любимия човек не на последно място зависи и от настроението ви, така че проявете изобретателност – така ще се почувствате по-добре и двамата.
Не се поддавайте на заплахи или шантажи, разчитайте на собственото си мнение и много скоро ще знаете как да поправите собствените си грешки.";
}
}

if ($mesec == "3") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят, изглежда, ви поставя пред финансово-битова ситуация и насочва емоциите ви в тази посока. Това обаче обещава да е само за кратко, защото плановете ви започват да намират поддръжка, появяват се не само саратници, но и приятели.
Особа от женски пол може да внесе промяна в дома ви или да реши да ви погостува и дано не обърка представите ви в любовната сфера. Отнасяйте се с разбиране към роднините, не забравяйте, че няма идеални хора.";
}
}

if ($mesec == "4") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Никак не е изключена промяна в личния ви живот, в близкото обкръжение и в проявата на талантите ви. Изключителна вест може да пристигне точно днес, може важен документ да пристигне или да се изясни ситуацията около едно преместване.
Прекрасно време за нови действия, стига да се откажете от някои остарели виждания, които ви пречат да се придвижвате напред. И вземете си опитайте късмета с един фиш от тотото.";
}
}

if ($mesec == "4") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес-утре може да стане реалност сума, която отдавна чакате, и тя да внесе свежест във финансовото ви положение. Планирате нещо да купите за вкъщи, така че парите ще ви дойдат точно на място. А ако сте търсили работа дълго време, тъкмо сега може да сключите изключително изгоден за вас договор.
Можете да възобновите действията по едно пътуване, което вече сте загубили надежда, че ще може да се осъществи. Що се касае до едно обучение, нещата започват да се проясняват и там.";
}
}

if ($mesec == "4") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Красота и хармония съпътстват днешния ден. Е, и малко енергия в излишък, която може да ви остави с изплезен език вечерта. Защо ли? Защото е време за най-решителните ви действия и в личен план, изглежда, наистина ви чака значителна промяна.
Изключително важна информация също ще долети при вас и именно тя може да се яви катализатор на динамиката в живота ви. Смело се хващайте за осъществяване на плановете си.";
}
}

if ($mesec == "4") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят може да е достатъчно добър откъм финансова гледна точка. Но за да ви донесе реален доход, ще ви се наложи добре да поработите. А може точно сега да бъде оценен вашият творчески потенциал. Един не особено приятен казус може да помрачи за кратко настроението ви, но не се отпускайте ни най-малко.
Придържайте се към традиционния си имидж не само днес, а винаги. Нищо чудно съдбата да ви срещне с оригинален и талантлив човек.";
}
}

if ($mesec == "4") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес следва да се отнасяте много внимателно към всички предложения. Вашата щедрост или доверчивост могат да доведат до грешки. Не е изключено да се опитват да ви въртят на пръста си хора, които ви се пишат приятели. Разположението на звездите е благоприятно за любов, семейни отношения, нови познанства, които могат да прераснат в дълбоки отношения. Вечерта прекарайте в семейна среда. ";
}
}

if ($mesec == "4") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще цените всичко, което може да даде конкретни практически резултати. Личния ви живот ще бъде изпълнен с полети и падания. Времето е подходящо да правите нещо заедно с вашите приятели, да се наслаждавате на различни развлечения и интимни отношения. Ако сънувате, че някой ви се извинява - ще узнаете за нечия подлост. ";
}
}

if ($mesec == "4") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
В любовта може да възникне сложна ситуация в която от вас ще се изисква да вземете върху себе си отговорността. Някои ги очаква среща с човек от доброто минало, който им е бил много скъп и любим. Емоциите могат да избликнат с нова сила. И ако вие вече сте завързани в семейни възли трябва да сте много внимателни за да не попаднете в неловка ситуация. Ако сънувате, че искате прошка - ще се избавите от чувство за вина. ";
}
}

if ($mesec == "4") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>	
Девизът на деня е: Любов, спокойствие и съгласие. Отношенията с околните се стабилизират, макар все още да се чувства отрицателното влияние па предишните дни. Днес е подходящо време да се отдадете на интелектуални занимания, да посетите театър, кино или концерт. През втората половина на деня ще се зарадвате на интимната компания на любим човек. Така ще получите положителен емоционален заряд. ";
}
}

if ($mesec == "4") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Богатото ви въобръжение, чувствителността и инстинктите, които могат да се развият през този период ще способстват към установяването на романтични отношения с представители от другия пол. Но, изразеното желание да успеете навсякъде и характерната ви разхвърляност могат да доведат до грешки и напрежение. Вероятни са някакви новини, които да ви накарат да промените плановете си. ";
}
}

if ($mesec == "4") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за физическа активност, спортуване и обсъждане на бъдещи планове в различни сфери на живота. Жените от знака ще могат да проявят на практика своето обаяние за търсене на нов партньор или утвърждаване. Денят е добър за любовни похождения, но все пак заездите ви предупреждават да се пазите от случайни и непроучени запознанства. Те могат да ви донесат разочарование. ";
}
}

if ($mesec == "4") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен период за удовлетворяване на собственото его и уверено самоизразявяне. Стимулира се личното творческо начало. Признанието на вашите заслуги и положението в обществото ще са водещи в списъка на вашите приоритети. Любовта ще има повече делови характер, а понякога ще е критична. Поклоника може просто да ви измие колата, като израз на своите чувства, вместо да ви подари цветя. ";
}
}

if ($mesec == "4") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Този ден смело можете да посветите на любовта, семейството и новите запознанства, които скоро ще прераснат в сериозни и дълготрайни отношения. Денят е благоприятен за спорт, физически занимания, натрупване на сили, а също така за придобиване на някакви знания. Шансът и късметът ще са на ваша страна и в игрите на късмета.";
}
}

if ($mesec == "4") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
В личния ви живот са възможни сериозни промени. Може да преориентирате своите симпатии и интереси, дори да прекъснете някои връзки. Днес ще трябва да проявявате гъвкавост и внимание. Не е лошо да помислите как да привлечете на своя страна влиятелни хора. Днес при срещите и контактите си не влизайте в спор. Посветете вечерта на семейството си. Ако сънувате, че някой се обяснява в любов - това е знак, че зад гърба ви се плетат интриги. ";
}
}

if ($mesec == "4") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Вие ще станете по-чувствителни към това, как се отнасят към вас и какво говорат хората за вас. Вие ще сте настроени по отношение на другите дружелюбно и ще очаквате същото от тях. Умението ви да контактувате безпроблемно ще се повиши. Успешно ще бъде участието ви в разговори и срещи, макар за това да приложите повече усилия от обичайното. Ако сънувате съндък със скъпоценности - ще получите доста пари. ";
}
}

if ($mesec == "4") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще нарастне физическата ви и психическа активност. Ще станете по-импулсивни, предприемчиви и инициативни. Ще се появи стрчмеж към лидерство и хазартност. За вас започва период на спонтанна дейност в който ще искате незабавно да реализирате своите идеи, поддавайки се повече на порива, отколкото на здравия разум. ";
}
}

if ($mesec == "4") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Изчистете от главата си всички натоварващи ви мисли и дайте простор на доброто, в което вярвате и носите в себе си. Приветствайте пролетта и направете нещо полезно за здравето и духа си. Живейте в хармония със себе си и така ще постигнете желаното.";
}
}


if ($mesec == "4") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Нови предизвикателства ще разнообразят деня ви. Ще се почувствате добре и полезни, ако не отказвате подкрепата си там, където я искат и изразите готовността си за сътрудничество. Разбира се, през вашия поглед то трябва да е материално обосновано, но и без него може да откриете полезни неща за себе си.";
}
}


if ($mesec == "4") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Вниквайте в проблемите на хората около вас, разумно и деликатно предлагайте помощта си, за да не нараните чувствата им. Атмосферата ще се насити с любов благодарение и на вашето присъствие. Информираността ви по конкретни теми ще ви даде възможност да се изявите.";
}
}

if ($mesec == "4") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
В хубаво настроение ще срещнете пролетта и дано тя ви донесе повече любов и щастие. Денят ви ще е запълнен с интересни занимания. Предвидливо ще се възползвате от нечие предложение, свързано с пътуване или друго вълнуващо преживяване. Романтични срещи под знака на бяло и червено.";
}
}

if ($mesec == "4") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Проблемите днес ще изглеждат по-лесно решими под въздействието на хубавото пролетно настроение. Споделете емоциите с любимите ви хора, покажете им уважението и любовта си. С музика, кино, спорт или пътувания ще се заредите с добра енергия и оптимизъм за бъдещето.";
}
}
if ($mesec == "4") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
С хубаво настроение ще посрещнете първия пролетен ден, споделяйки го с близките си. Всеки има нужда от добра дума и повече внимание, вие не сте изключение. Лични или бизнес-дела ще занимават мислите ви. Пътуванията също са сред приоритетите ви. Подарете мартеници на любимите си хора.";
}
}
if ($mesec == "4") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Споделяйки деня със семейството си, ще се радвате взаимно на времето и присъствието си. Много от вас ще довеждат делата си до желана развръзка, което е още една причина да се чувствате добре. Ако пътуванията са част от програмата за деня, няма да съжалявате.";
}
}
if ($mesec == "4") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Времето, споделено с близките ще ви зареди с енергия и нови идеи. Нуждата от повече движение и спокойствие ще ви подтикне да потърсите подходящи възможности за релаксация. Притесненията ви за здравето са основателни, консултирайте се със специалист.";
}
}
if ($mesec == "4") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Използвайте деня за почивка и не мислете за проблемите. Превърнете деня си в празник и споделете времето с близките ви хора. Можете да сте полезни и на други, не отказвайте съдействието си. Допирът с природата и чистият въздух ще ви се отразят добре и ще ви мобилизират за активна дейност.";
}
}
if ($mesec == "4") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Повечето от вас ще се възползват от деня, за да работят. В подкрепа на бюджета си, ще продължите да влагате енергията си, без това да се отразява негативно на настроението и духа ви. Напротив, с хубавите резултати ще радвате себе си и близките ви.
";
}
}
if ($mesec == "4") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Успеете ли да се зарадвате искрено на чуждите успехи, то значи че сте надскочили себе си. Това ще ви зареди с положителни мисли и емоции. За предпочитане е да се абстрахирате от всичко, което ви дразни и натоварва. Покана за гостуване или друго развлекателно занимание.
";
}
}
if ($mesec == "4") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Радвайте се на хубавия ден и се опитайте да живеете по-спокойно. Припряността ви пречи на добрите взаимоотношения. За всичко има решение, стига да имате душевна нагласа и да сте в хармония със себе си. Поздравете близките си и ги изненадайте приятно.";
}
}
if ($mesec == "4") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес се опитайте чрез постоянство да постигнете по-добри резултати в отношенията с интимната си половинка. Не допускайте крайните или разрушителните виемоции да направляват разума и най-вече действията ви. Почивайте пълноценно.";
}
}
if ($mesec == "4") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес е необходимо да опитате максимално да се освободите от проблемите на изминалите делнични дни и да се насочите към пълноценен отдих вкомпанията на приятни за вас лица.";
}
}
if ($mesec == "4") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас да се отправят на път по делови ангажименти. Правилно структурирайте програмата си, за да имате достатъчно време и заотдих. Концентрацията ви ще е задължителна, за да избегнете съществените затруднения.";
}
}

if ($mesec == "5") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес не си позволявайте повишена емоционалност в отношенията с прякото ви обкръжение в личен план. Отдайте заслужената водеща роляна вътрешния си стремеж да постигнете хармоничност и разбирателство с партньора в любовта.";
}
}

if ($mesec == "5") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес се опитайте да не поемате чуждите проблеми за свои и още по-малко да се заемате с тяхното разрешаване. Задължително е да направите някои неотложникомпромиси в отношенията си с възрастните представители от семейството ви.";
}
}


if ($mesec == "5") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес направете необходимите усилия, за да се освободите от натрупаното през изминалите дни напрежение. Дайте приоритет на собствените си потребности,защото само така ще съумеете да се изправите срещу неприятностите, заплашващи щастието в дома ви.";
}
}


if ($mesec == "5") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес компромисите в дома ви ще са повече от задължителни, за да цари любов и разбирателство. На мнозина от вас ще им се наложи да планират предстоящо пътуванепо работа, което определено ще увеличи възможностите ви и като печалби и като реализация.";
}
}

if ($mesec == "5") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес отделете достатъчно време за себе си, като имате предвид, че моментът е подходящ за някои отдавна отлагани от вас козметични процедури. Постарайте се да намерите подходящ начин дазасвидетелствате уважението си към интимната половинка.";
}
}

if ($mesec == "5") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес не прекалявайте с удоволствията, за да посрещнете в адекватно състояние новата работна седмица. Преоценката е задължителна, особено аковиждате на пътя си съществени затруднения от финансов характер.";
}
}

if ($mesec == "5") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес се опитайте да възстановите равновесието си във физическо отношение чрез активен спор или разтоварваща диета. Постарайте се да изключите от дневното си меню храните и напитките, закоито знаете, че ви действат неблагоприятно.";
}
}

if ($mesec == "5") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще могат да се насладят на истинска пълноценна почивка и най-вече да отделите достатъчно време за приятелите и членовете насемейството ви. Вземете под внимание желанията, споделени с вас от интимната ви половинка.";
}
}

if ($mesec == "5") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Храната се превръща в мазнини,а те се натрупват на най-неподходящите места, ако не се вземат мерки,така че-внимавайте.Празниците са добър повод да оправдаем похапването.Не се залъгвайте,просто не прекалявайте.";
}
}

if ($mesec == "5") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес ще имате желание да окичите целия свят с преплетени бял и червен конец. Идването на пролетта ви прави доста по-отворени към света, но ако може да не ходите далеч от дома си.";
}
}

if ($mesec == "5") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Реализирането на целите ви е сигурно.
Въпроси, свързани с покупко-продажба на недвижим имот, ще решават други от зодията.
В това отношение няма гаранция, че ще достигнете до сделка, тъй като е налице разминаване в изискванията между двете страни.
Денят ще е доста труден и неприятен за бизнесмените.
Една част от тази група ще получат лоша новина, а други са в конфликт с партньорите си. ";
}
}

if ($mesec == "5") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
За момента не е възможно да се справите с неприятностите, въпреки че мнозина ще потърсят съдействието на човек, който да реши ситуацията във ваша полза.
Едва ли ще го стори, макар че ще обещае.
Не правете тази грешка.
Ще ви се наложи да търсите други начини, за да постигнете желаните резултати.
За част от родените в зодията се очертава пътуване. ";
}
}

if ($mesec == "5") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Бъдете по-умерени и въздържани, за да избегнете противоречия и сблъсъци на работното място. Бизнесмените, чиито ангажименти изискват пътуване, ще постигнат успех в начинанията си. За други от знака се очертават чудесни условия за провеждане на срещи и за стигане до споразумение с влиятелни хора.";
}
}

if ($mesec == "5") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ако сте настойчиви, можете да поставите началото на проект, който ще се развие в бъдеще и ще ви донесе печалба. Това е дълъг и труден път. Предварително трябва да сте готови за голямо натоварване и за компромиси. Сряда ви предоставя хубави възможности за парични печалби от сделки или добре свършена работа. ";
}
}

if ($mesec == "5") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Мнозина от представителите на знака днес ще се сблъскат с бюрокрацията на инстанциите. Става въпрос за документи, които трябва да придвижите по каналния ред. Ще се сблъскате с проблеми и недружелюбно отношение. Това ще ви изнерви, но запазете самообладание, за да постигнете целта си. ";
}
}

if ($mesec == "5") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес вие сте в състояние да преодолеете пречките, възникнали на пътя ви при осъществяване на служебните или личните си дела. Мнозина ще излязат извън релси и това ще се окаже голяма грешка, а успехът може да ви се изплъзне. За бизнесмените вероятността да бъдат подведени и излъгани е много голяма. Не рискувайте! ";
}
}

if ($mesec == "5") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Възможностите ви за финансови печалби са изразителни. Днес и утре ще имате срещи с хора от далече. Ще се очертаят добри перспективи за бизнеса ви, което ще даде добра основа за бъдещето ви. Някои от родените в знака ще получат премия или предложение за заемане на по-висок пост. ";
}
}

if ($mesec == "5") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес сте в рискова позиция - не предприемайте нищо, за което предварително не сте сигурни в успеха. Ще се ръководите от емоции и вземането на разумни решения няма да ви се удава. Може да загубите пари или документ, ще влизате в конфликти. Откажете се от публични изяви, не пътувайте, не се движете с хора на риска. ";
}
}

if ($mesec == "5") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят ще премине благоприятно на работното ви място. Напрежението, което ви мъчи, е у самите вас и въобще не засяга службата ви. Става дума за предстоящи промени, които ще настъпят въз основа на предварителен разговор с човек от административното ръководство. Контактът ви е бил бегъл, но сега ще се възстанови. ";
}
}

if ($mesec == "5") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес няма да може да поемете глътка въздух от нови ангажименти. Истина е, че условията, при които работите, не са леки, но ако действате по-енергично, ще приключите със задачите и ще си пробиете път към успеха. Личният ви късмет е много силен и сега ще успеете във всичко, което започнете. ";
}
}

if ($mesec == "5") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Каквото предприемете до сряда на обяд, ще ви носи по-добри позиции и успех. Пазете се обаче от подписване на документи. Това ще ви обвърже неприятно за години напред и ще ви е трудно да се измъкнете. Ако изневерите днес, ще ви хванат в крачка и дълго ще си плащате. Така че не рискувайте! Няма да си струва. ";
}
}
if ($mesec == "5") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят е от най-добрите през тази седмица за делови контакти. Сполука ще имат бизнесмените. Сряда е ден за добри придобивки, приятни делови изненади, пари и вероятно повишение. Това е ден, в който повечето от проблемите ви ще намерят решение. Очаквайте събития, които ще ви стабилизират задълго в работата и личния ви живот. ";
}
}
if ($mesec == "5") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Голяма част от вас са психически претоварени и са много чувствителни към проява на недобросъвестност и безотговорност от страна на околните. Притеснени сте от трудностите и неудачите, с които се сблъсквате, и не издържате на нервното напрежение. Не влизайте в конфликти и не утежнявайте положението си още";
}
}
if ($mesec == "5") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще изявите на високо ниво професионалните си качества в службата. Много от вас ще получат шанс за реализация в друга делова сфера. Решете се на промяна само ако се чувствате силни, за да я извършите. Късметът ще помогне само на смелите. Сполука за бизнесмените от сферата на недвижимите имоти. ";
}
}
if ($mesec == "5") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес е необходимо да опитате максимално да се освободите от проблемите на изминалите делнични дни и да се насочите към пълноценен отдих в компанията на приятни за вас лица.";
}
}
if ($mesec == "5") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес се опитайте чрез постоянство да постигнете по-добри резултати в отношенията с интимната си половинка. Не допускайте крайните или разрушителните ви емоции да направляват разума и най-вече действията ви. Почивайте пълноценно.";
}
}
if ($mesec == "5") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас да се отправят на път по делови ангажименти. Правилно структурирайте програмата си, за да имате достатъчно време и за отдих. Концентрацията ви ще е задължителна, за да избегнете съществените затруднения.";
}
}
if ($mesec == "5") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес не си позволявайте повишена емоционалност в отношенията с прякото ви обкръжение в личен план. Отдайте заслужената водеща роля на вътрешния си стремеж да постигнете хармоничност и разбирателство с партньора в любовта.";
}
}
if ($mesec == "5") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес се опитайте да не поемате чуждите проблеми за свои и още по-малко да се заемате с тяхното разрешаване. Задължително е да направите някои неотложни компромиси в отношенията си с възрастните представители от семейството ви.";
}
}

if ($mesec == "5") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес направете необходимите усилия, за да се освободите от натрупаното през изминалите дни напрежение. Дайте приоритет на собствените си потребности, защото само така ще съумеете да се изправите срещу неприятностите, заплашващи щастието в дома ви.";
}
}

if ($mesec == "5") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес вземете необходимите мерки, ако забелязвате, че страдате от липсата на достатъчно енергия. Отпускащите масажи или друг вид процедури ще имат вълшебен ефект върху вас, така че не се лишавайте от тях.";
}
}


if ($mesec == "6") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес компромисите в дома ви ще са повече от задължителни, за да цари любов и разбирателство. На мнозина от вас ще им се наложи да планират предстоящо пътуване по работа, което определено ще увеличи възможностите ви и като печалби и като реализация.";
}
}

if ($mesec == "6") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес отделете достатъчно време за себе си, като имате предвид, че моментът е подходящ за някои отдавна отлагани от вас козметични процедури. Постарайте се да намерите подходящ начин да засвидетелствате уважението си към интимната половинка.";
}
}
if ($mesec == "6") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес не прекалявайте с удоволствията, за да посрещнете в адекватно състояние новата работна седмица. Преоценката е задължителна, особено ако виждате на пътя си съществени затруднения от финансов характер.";
}
}
if ($mesec == "6") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес се опитайте да възстановите равновесието си във физическо отношение чрез активен спор или разтоварваща диета. Постарайте се да изключите от дневното си меню храните и напитките, за които знаете, че ви действат неблагоприятно.
";
}
}
if ($mesec == "6") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще могат да се насладят на истинска пълноценна почивка и най-вече да отделите достатъчно време за приятелите и членовете на семейството ви. Вземете под внимание желанията, споделени с вас от интимната ви половинка.";
}
}
if ($mesec == "6") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Доста грешни изводи ще правите днес и то на базата на неизяснени факти. Бъдете по-премерени в думите си, особено ако обвинявате някого. Нали знаете, че понякога думите може да са много опасни.";
}
}
if ($mesec == "6") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
 Днес не си позволявайте екстравагантни разходи, само за да задоволите потребността от придобиване на нови вещи. Възможно е отношенията ви с интимната половинка или възрастните представители на семейството ви да бъдат доста обтегнати, затова е наложително да сте готови за отстъпки.";
}
}
if ($mesec == "6") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>	
В любовта може да възникне сложна ситуация в която от вас ще се изисква да вземете върху себе си отговорността. Някои ги очаква среща с човек от доброто минало, който им е бил много скъп и любим. Емоциите могат да избликнат с нова сила. И ако вие вече сте завързани в семейни възли трябва да сте много внимателни за да не попаднете в неловка ситуация. Ако сънувате, че искате прошка - ще се избавите от чувство за вина. ";
}
}
if ($mesec == "6") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Девизът на деня е: Любов, спокойствие и съгласие. Отношенията с околните се стабилизират, макар все още да се чувства отрицателното влияние па предишните дни. Днес е подходящо време да се отдадете на интелектуални занимания, да посетите театър, кино или концерт. През втората половина на деня ще се зарадвате на интимната компания на любим човек. Така ще получите положителен емоционален заряд. ";
}
}
if ($mesec == "6") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Богатото ви въобръжение, чувствителността и инстинктите, които могат да се развият през този период ще способстват към установяването на романтични отношения с представители от другия пол. Но, изразеното желание да успеете навсякъде и характерната ви разхвърляност могат да доведат до грешки и напрежение. Вероятни са някакви новини, които да ви накарат да промените плановете си. ";
}
}
if ($mesec == "6") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>	
Склонностга ви към официалности в маниерите и облеклото ще стане нещо обикновено. Ще се засили вашето влияние, което вие оказвате на околните и способността ви да ги привличате на своя страна. Вашето вътрешно A3 ще ви подбужда към по-решителни действия. Ако сънувате, че някой ви моли за прошка - това е знак, че ще узнаете за нечия подлост спрямо вас. ";
}
}
if ($mesec == "6") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за физическа активност, спортуване и обсъждане на бъдещи планове в различни сфери на живота. Жените от знака ще могат да проявят на практика своето обаяние за търсене на нов партньор или утвърждаване. Денят е добър за любовни похождения, но все пак заездите ви предупреждават да се пазите от случайни и непроучени запознанства. Те могат да ви донесат разочарование. ";
}
}
if ($mesec == "6") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен период за удовлетворяване на собственото его и уверено самоизразявяне. Стимулира се личното творческо начало. Признанието на вашите заслуги и положението в обществото ще са водещи в списъка на вашите приоритети. Любовта ще има повече делови характер, а понякога ще е критична. Поклоника може просто да ви измие колата, като израз на своите чувства, вместо да ви подари цветя. ";
}
}
if ($mesec == "6") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Този ден смело можете да посветите на любовта, семейството и новите запознанства, които скоро ще прераснат в сериозни и дълготрайни отношения. Денят е благоприятен за спорт, физически занимания, натрупване на сили, а също така за придобиване на някакви знания. Шансът и късметът ще са на ваша страна и в игрите на късмета. ";
}
}
if ($mesec == "6") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
В личния ви живот са възможни сериозни промени. Може да преориентирате своите симпатии и интереси, дори да прекъснете някои връзки. Днес ще трябва да проявявате гъвкавост и внимание. Не е лошо да помислите как да привлечете на своя страна влиятелни хора. Днес при срещите и контактите си не влизайте в спор. Посветете вечерта на семейството си. Ако сънувате, че някой се обяснява в любов - това е знак, че зад гърба ви се плетат интриги.";
}
}

if ($mesec == "6") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Вие ще станете по-чувствителни към това, как се отнасят към вас и какво говорат хората за вас. Вие ще сте настроени по отношение на другите дружелюбно и ще очаквате същото от тях. Умението ви да контактувате безпроблемно ще се повиши. Успешно ще бъде участието ви в разговори и срещи, макар за това да приложите повече усилия от обичайното. Ако сънувате съндък със скъпоценности - ще получите доста пари. ";
}
}

if ($mesec == "6") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще нарастне физическата ви и психическа активност. Ще станете по-импулсивни, предприемчиви и инициативни. Ще се появи стрчмеж към лидерство и хазартност. За вас започва период на спонтанна дейност в който ще искате незабавно да реализирате своите идеи, поддавайки се повече на порива, отколкото на здравия разум. ";
}
}

if ($mesec == "6") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Мисленето ви се активизира и може да решите да прекарате деня в интелектуални занимания, четене, изследователска работа и дори учене. Но понеже е почивен ден, по-вероятни са срещи и разговори, някои от тях посветени на бъдещето.
Намирате, че чуждото мнение е в противоречие с вашето и това може да предизвика невъздържаната ви реакция. А може и събеседниците ви да се опитат да ви поставят пред свършен факт и това да ви подтикне към конфронтация. Добре е да мислите, преди да говорите – възможни са грешни решения. Посветете вечерта на гости в роднини или приятели.";
}
}
if ($mesec == "6") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Активизират се творческите ви способности и това ще доведе до бъдещи добри резултати, особено в кариерата. По-добре избягвайте срещи с хора, които предизвикват негативните ви мисли. Избягвайте и влизането в конфликти, не избухвайте по наследствени въпроси и по провала на едно пътуване.
Успех ще имате в съвместна дейност с приятели и единомишленици, а може и съвсем внезапно да решите да пристъпите към осъществяването на едно желание. Денят ще мине с неочаквани случайности, които могат да ви напрегнат емоционално. Среща с интересна личност ще имат някои от вас днес.";
}
}
if ($mesec == "6") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес ви влече към красота и към дребни житейски радости. И много добре, защото от вас до голяма степен зависи уюта вкъщи. Добре е днес да не рискувате с парични средства – да вземате или давате назаем. Изключение може да направите само в случай че точно днес сте решили да купите някоя мебел – тя ще ви служи добре.
Следете сънищата си – те може да се окажат пророчески и нищо чудно да се сбъднат или да ви посочат верния изход по важен въпрос. Избягвайте „трудови” спорове днес, дори да ви поднесат не особено приятна вест, свързана с работата. Отложете сериозните начинания.";
}
}
if ($mesec == "6") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Бързи и активни ще сте днес, което ще ви помогне да решите всякакви задачи, дори професионални, макар че денят е почивен. Може дори да постигнете напредък в учене или в научна работа. Освен това може да получите приятна новина или важна делова информация.
По-добре обаче не се съгласявайте с предложенията, които може да получите днес. Настроени сте бунтарски, но ще направите добре, ако въздържите порива си да отстоявате своята независимост. Не се престаравайте и не се опитвайте да решите всички проблеми наведнъж. Някои от вас се отправят на далечно пътешествие.";
}
}

if ($mesec == "6") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Почивен ден, но само за някои. Вие ще се впуснете в нови проекти и в търсенето на нужните хора, а на някои от вас им се пише и служебно пътуване. Пред вас се откриват широки възможности при преговори с делови партньори, а и при обмяната на информация. Само не се доверявайте на слухове, особено ако са свързани с парични вложения.
Раздразнителност може да вгорчи не само вашия ден, но и този на близките ви. Посветете вечерта на внимание към близки и любими, съживете отношенията си.";
}
}

if ($mesec == "6") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Повече почивка и по-малко активност ви се препоръчват днес. Вълнувате се около нови планове, но около тяхното осъществяване цари мъгла. Бъдете внимателни в отношенията си с околните, за да не пострада и личната ви самооценка. Може да се възобновят контакти с хора отдалече, но днес не е ден за влизане в договорни отношения, особено ако предизвикват съмнението ви.
Ако шофирате, бъдете внимателни зад волана. При работа с техника също спазвайте правилата на безопасност. Вечерта посветете на приятни моменти с любимите хора и тя може да остане незабравима.";
}
}

if ($mesec == "6") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Разконцентрирани сте и проявявате раздразнителност. Запазете неутрална позиция в конфликтните ситуации и най-добре не се карайте с околните – от това може да пострада авторитетът ви. Обърнете внимание на малка, но важна подробност, тя може да окаже важно влияние за бъдещите ви успехи.
Възможни са нови запознанства, а сърцата на някои от вас ще бъдат завладени от тайна страст. Внимавайте все пак, възможни са илюзии в любовта. Бъдете внимателни и при пътуване.";
}
}

if ($mesec == "6") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Не поемайте повече отговорности от тези, които вече си имате. Проектите ви срещат поддръжка. Все пак на моменти ще ви е трудно да запазвате равновесие. Някои от вас ще предпочетат да прекарат вечерта не сред приятели и веселие, а в уединение.
Чувствата изпълват сърцето на други от вас, стават по-силни и напират да намерят израз. И днес е възможно да се случи нещо, което ясно да ви накара да си дадете сметка, че изпитвате към определен човек не просто симпатии, а истинска любов. Денят е чудесен за любовни признания, за искане и предлагане на ръка и сърце.";
}
}

if ($mesec == "6") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Красноречието и убедителността са неотменна ваша стихия днес и е добре да ги използвате по предназначение. Само не ги използвайте днес, за да „свиете сармите” на колега, който от дълго време ви ядосва. Проявете сдържаност и търпимост и изслушайте чуждата позиция, без да я прекъсвате.
Денят е добър и за преговори, но не и за сключване на договори и юридическо оформление на документи. Особено ако партньори се опитват да ви притискат и да настояват това да се случи точно сега. Посветете вечерта на любимия и не вършете неща, за които после да ви се налага да искате прошка.";
}
}
if ($mesec == "6") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Към вас прииждат идеи, свързани с подобряване на материалното ви състояние, а приятели няма да ви откажат помощ, в случай че ви е нужна днес. Някои от вас обаче проявяват раздразнителност към другите, а и към собствената си невъздържаност. Избягвайте конфликтите с роднини, неразбирателството и глупавите обиди.
Позволете си истинско отпускане в приятна компания вечерта. Само не ви се препоръчва да прекалявате с високите градуси на напитките, както и с тяхното количество. Успешни днес са и пътуванията, както и дейностите, свързани с обучение.";
}
}
if ($mesec == "6") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Макар че е почивен, денят е много добър за сделки с имоти, както и за подобряване условията на живеене. Може да решите днес да обновявате дома си и в това ви е гарантиран успех. Предстои ви разговор и с влиятелна личност, който може да приключи във ваш интерес.
От друга страна, проявявате нетърпимост и прибързаност, а това може да доведе до травми. Въздържайте се от разправии сред групи от хора. Не се разстройвайте за дреболии и най-добре не планирайте нищо за вечерта. Възможно е неочаквано събитие, което ще ви зареди с оптимизъм.";
}
}
if ($mesec == "6") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес сте в състояние да отхвърлите всякакъв обем от работа – ще бъдете организирани и съсредоточени. Няма да чувствате обаче същия ентусиазъм, ако решите да пътувате и едно тръгване на път може да ви изнерви.
Стремежът ви към уединение днес може да си остане просто мечта. Не се карайте обаче с роднини, в състояние сте да кажете повече, отколкото е здравословно, а после да се чудите как да се оправяте. Опитайте да свалите нервното напрежение в приятни занимания и срещи със стари приятели.";
}
}
if ($mesec == "6") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще работите активно, отличавайки се в обществената и професионалната сфера. Започнатите задачи изискват добра организация, за да ги приключите в срок, но ще се справите. Ще пренебрегвайте грижите по семейството си, отделете време за дома си наред с всичко останало. Щадете здравето и нервите си.";
}
}
if ($mesec == "6") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще се отличавате с повишената си социална активност, оставайки на втори план личните ангажименти. Имате воля и ще се справите, независимо от трудностите. Предстояща среща ще подобри очакванията ви във връзка с предстоящ проект. Развитията ще бъдат във ваша полза и ще ви подтикнат към конкретни действия.";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Служебни задачи или лични ангажименти са част от причините да тръгнете на път. Доверете се на близките си и не правете нищо на инат, въпреки, че имате провокации в тази посока. Няма да ви липсват изненади, с които ще се справите, без да хабите излишно емоциите си. Връзката с любимия ви човек ще се затвърди.";
}
}

if ($mesec == "7") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Търпеливо и с желание ще подходите при решаването на интересуващ ви въпрос. Бъдете по-пестеливи и не харчете излишно, нуждите ви ще растат и ще ви бъде по-трудно, ако сте разточителни. Помогнете на близък човек в нуждата му от внимание и грижи, подкрепете го морално, а защо не и материално.";
}
}


if ($mesec == "7") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще се погрижите за възникващите въпроси да ги решавате своевременно, с което ще облекчите последващите си задачи. Служебни или от друг характер, ще намерите време и отговорно ще пристъпите към изпълнението им. Отнесете се с разбиране и към нуждите на близките си, денят предразполага към повече близост.";
}
}


if ($mesec == "7") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Възможни са известни затруднения в изпълнение на намеренията ви, за това овладейте навреме емоциите си. Ако сте в позиция на търсещи, не бързайте с оценките си. Разумно е да се смирите и да потиснете егото си, поне сега. Старанието ви на работното място се оценява и ще се отрази на възнаграждението ви.";
}
}


if ($mesec == "7") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
С приветливото си излъчване и чувство за хумор ще привличате вниманието на околните, от което ще се чувствате всички добре. Финансови придобивки ще ви мотивират да приемете предложение за включването ви в нов проект. Вярвайте в себе си, имате потенциал да се справите. Приемайте градивно забележките, направени с добри намерения.";
}
}


if ($mesec == "7") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Някои от вас ще работят по приключване на обемна задача, от която очакват да получат добро възнаграждение. В тази връзка ще отделят специално внимание на организацията, за да вървят гладко нещата, а и поради неспокойната си природа. Щадете нервите си и не влизайте в излишен спор с началници и колеги. Починете си.";
}
}


if ($mesec == "7") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте споровете, има вероятност да влезнете в дълбоки противоречия и това да помрачи отношенията ви. Със спокоен тон ще ви се отдава по-лесно да решавате въпросите, които ви вълнуват. Желанието ви да общувате и да създавате нови познанства ще се засили, а и времето ще благоприятства това.";
}
}


if ($mesec == "7") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Сетивата ви са отворени за духовното и красивото, ще продължите да търсите и да преоткривате вече познати хора и места. Известното отпускане, което се забелязва у други, няма да се отрази негативно на работата им. Използвайте времето и за отдих, подарете си повече време за себе си.
";
}
}


if ($mesec == "7") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят ви създава повече настроение за почивка, но планираните задачи трябва да бъдат свършени. Погледнете от към приятната страна на нещата. Изчистете тревожните мисли от главата си, животът ще ви се усмихне и ще почувствате тласък на енергия. Посещение на роднина ще ви накара да побързате със свое решение.";
}
}


if ($mesec == "7") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще промените подхода си в изпълнението на конкретна задача и резултатите няма да закъснеят. Това ще ви послужи като урок и за напред ще слушате повече вътрешното си чувство, което не лъже. Ще ви върви и в търсенето на подходяща работа. Предстояща среща изисква да се подготвите, за това не губете време. Предстояща материална придобивка.";
}
}


if ($mesec == "7") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят е благоприятен за делова активност и правене на кариера. Днес всяко влагане на средства ще е успешно. Използвайте благоприятния момент да помислите как може да по-добрите вашето финансово положение. В отношенията си с хората и деловото партньорство се придържайте към традиционните отношения и не се правете на по-интересни отколкото сте.";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Светските събития за вас магат да се окажат в центъра на вашето внимание. А това означава, че окръжаващите ви ще забележат вашата красота, талант и обаяние. Постарайте се да демонстрирате желание за сътрудничество, заинтересованост и нетрадиционни подходи. Ще се появи възможност да подобрите отношенията си с някои хора.";
}
}
if ($mesec == "7") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Свойствената за вас комуникативност днес ще се повишава, което ще привлече към вашите планове активността и на други хора. Успешно ще преминат всички срещи и разговори, които сте планирали за днес, макар да се наложи полагането на доста усилия. Вероятно е ново романтично приключение, обаче поради вродената ви страст в преследване на Златния Близнаци няма да сте способни да проявите достатъчно дълбоки чувства. ";
}
}
if ($mesec == "7") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Отговорното ви отношение към всичко ще ви позволи успешно да преминете през всичките препятствия, които излязат на пътя ви днес. Звездите ви съветват правилно да определите приоритетите си и да разпределите добре времето си. Вашата енергичност може да удиви и привлече околните. Не е изключено появяването на нови идеи, които да ви подскажат допълнителни източници на доходи. Обърнете внимание на любимия човек. Организирайте си тържествена вечеря. ";
}
}
if ($mesec == "7") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Периода е подходящ за завоюване на авторитет сред професионаллистите и подобряване на отношенията с колегите. Много от близките ви искат да използват парите ви, въпреки вашето нежелание. Бъдете внимателни и предпазливи. Дръжте вещите си под контрол. Голяма е вероятността от кражба. Днес е по-добре да не давате пари никому назаем. Оставете тези неща за по-благоприятен период. ";
}
}
if ($mesec == "7") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес ще почувствате радост от живота. Ще ви се отдава да заобикаляте острите ъгли на съдбата. Обаче подбирайте средствата си за постигане на целите. Не си струва да рискувате. Денят е благоприятен за интимни срещи. Вашата половинка може да прояви засилен интерес към вас. Отговорете с внимание и любов. ";
}
}
if ($mesec == "7") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Независимо от това, че ще ви се наложи да се борите със събствения мързел и прощаването на собствените слабости, вие ще имате позитивен поглед върху живота и ще се почувствате по-привлекателни и общителни. Всичките ви опити упорито и на всяка цена да постигнете своето по-скоро ще доведат до нежелани резултати. ";
}
}
if ($mesec == "7") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Венера създава възможност за ново романтично приключение. Това важи изключително много за жените от знака. Пред тяхното обаяние и чар просто никой няма да устои. Те ще привличат вниманието на мъжете и точно сега е благоприятния момент за скъсване с миналото и започване на нещо ново. Отдайте изцяло любовта си и ще бъдете възнаградени. Любимият ви е достоен за това! ";
}
}
if ($mesec == "7") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Неподходящ за деловата ви активност ден. Неочаквани препятствия може да попречат на плановете ви. Може да възникне необходимост от съдействие. Добре е да се съветвате с консултанти, адвокати и въобще специалисти и още по-добре ще е, ако те са жени. Неочаквани обстоятелства ще способстват да получите материални средства. Много вероятно е да имате ново романтично приключение. ";
}
}
if ($mesec == "7") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят е предназначен за делова активност и любов. Забравете за всички дреболии и се отдайте на чувствата си изцяло, защото ще намерите взаимност. Постарайте се да се наслаждавате на усещанията си всяка минута. Ще се нуждаете от повече лична свобода. Отсъствието на чувство за дълг към близки хора може да провокира известни сблъсъци.";
}
}
if ($mesec == "7") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще работите активно, отличавайки се в обществената и професионалната сфера. Започнатите задачи изискват добра организация, за да ги приключите в срок, но ще се справите. Ще пренебрегвайте грижите по семейството си, отделете време за дома си наред с всичко останало. Щадете здравето и нервите си.";
}
}
if ($mesec == "7") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще се отличавате с повишената си социална активност, оставайки на втори план личните ангажименти. Имате воля и ще се справите, независимо от трудностите. Предстояща среща ще подобри очакванията ви във връзка с предстоящ проект. Развитията ще бъдат във ваша полза и ще ви подтикнат към конкретни действия.";
}
}
if ($mesec == "7") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Служебни задачи или лични ангажименти са част от причините да тръгнете на път. Доверете се на близките си и не правете нищо на инат, въпреки, че имате провокации в тази посока. Няма да ви липсват изненади, с които ще се справите, без да хабите излишно емоциите си. Връзката с любимия ви човек ще се затвърди.";
}
}

if ($mesec == "7") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Търпеливо и с желание ще подходите при решаването на интересуващ ви въпрос. Бъдете по-пестеливи и не харчете излишно, нуждите ви ще растат и ще ви бъде по-трудно, ако сте разточителни. Помогнете на близък човек в нуждата му от внимание и грижи, подкрепете го морално, а защо не и материално.";
}
}

if ($mesec == "7") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще се погрижите за възникващите въпроси да ги решавате своевременно, с което ще облекчите последващите си задачи. Служебни или от друг характер, ще намерите време и отговорно ще пристъпите към изпълнението им. Отнесете се с разбиране и към нуждите на близките си, денят предразполага към повече близост.";
}
}

if ($mesec == "7") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Възможни са известни затруднения в изпълнение на намеренията ви, за това овладейте навреме емоциите си. Ако сте в позиция на търсещи, не бързайте с оценките си. Разумно е да се смирите и да потиснете егото си, поне сега. Старанието ви на работното място се оценява и ще се отрази на възнаграждението ви.";
}
}

if ($mesec == "7") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
С приветливото си излъчване и чувство за хумор ще привличате вниманието на околните, от което ще се чувствате всички добре. Финансови придобивки ще ви мотивират да приемете предложение за включването ви в нов проект. Вярвайте в себе си, имате потенциал да се справите. Приемайте градивно забележките, направени с добри намерения.";
}
}
if ($mesec == "7") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Някои от вас ще работят по приключване на обемна задача, от която очакват да получат добро възнаграждение. В тази връзка ще отделят специално внимание на организацията, за да вървят гладко нещата, а и поради неспокойната си природа. Щадете нервите си и не влизайте в излишен спор с началници и колеги. Починете си.";
}
}
if ($mesec == "7") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте споровете, има вероятност да влезнете в дълбоки противоречия и това да помрачи отношенията ви. Със спокоен тон ще ви се отдава по-лесно да решавате въпросите, които ви вълнуват. Желанието ви да общувате и да създавате нови познанства ще се засили, а и времето ще благоприятства това.";
}
}
if ($mesec == "7") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Сетивата ви са отворени за духовното и красивото, ще продължите да търсите и да преоткривате вече познати хора и места. Известното отпускане, което се забелязва у други, няма да се отрази негативно на работата им. Използвайте времето и за отдих, подарете си повече време за себе си.";
}
}
if ($mesec == "7") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят ви създава повече настроение за почивка, но планираните задачи трябва да бъдат свършени. Погледнете от към приятната страна на нещата. Изчистете тревожните мисли от главата си, животът ще ви се усмихне и ще почувствате тласък на енергия. Посещение на роднина ще ви накара да побързате със свое решение.";
}
}
if ($mesec == "7") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще се потрудите днес над онези задачи, с които ще повишите доходите и самочувствието си. Бидейки търпеливи към всичко и всички, ще успеете да отхвърлите ангажиментите си, каквото и да ви струва това. В замяна близките ще ви дарят с внимание и грижи. Нови придобивки за семейството.
";
}
}


if ($mesec == "8") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще промените подхода си в изпълнението на конкретна задача и резултатите няма да закъснеят. Това ще ви послужи като урок и за напред ще слушате повече вътрешното си чувство, което не лъже. Ще ви върви и в търсенето на подходяща работа. Предстояща среща изисква да се подготвите, за това не губете време. Предстояща материална придобивка.";
}
}

if ($mesec == "8") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
 ";
}
}


if ($mesec == "8") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Умело владеещи себе си, ще защитите интересите си и ще постигнете максималното в случай, че стигнете до такава развръзка, защото са възможни и други. Повече внимание отделете на приятелското присъствие около вас, не говорете само за себе си. Доброто ви отношение към света говори за вътрешна хармония и добронамереност в делата.";
}
}

if ($mesec == "8") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
За предпочитане е да следвате вътрешните си пориви и всичко, което би подобрило спокойствието и благоразположението ви към околните. Въздържайте се от излишни коментари по въпроси, които не ви засягат. Това ще си спести неприятности и разочарования. Здравето по-малко ще ви притеснява, физическата ви форма се подобрява.";
}
}

if ($mesec == "8") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Високата ви само оценка, която имате ще повиши претенциите ви към заобикалящия свят. Ще ви бъде от полза, ако приемете, че има и други като вас, с които не бива да се конфронтирате, ако желаете да запазите постигнатото. Мислете позитивно и не пренебрегвайте мнението на хората, които уважавате и обичате, те са вашият коректив.";
}
}

if ($mesec == "8") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Планирани задачи ще намерят реализацията си и резултатите ще ви удовлетворят, независимо от трудностите по изпълнението им. Ако планирате пътуване, бъдете внимателни. Не пропускайте да зарадвате любимия си човек, това ще направи и двама ви щастливи. Финансови придобивки за много от вас.";
}
}
if ($mesec == "8") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Намеренията ви днес ще се проявят с практични реализации, с което може да изненадате другите, но не и себе си. Новости от личен характер ще внесат настроение на повечето от вас, особено на самотните. Сега започнала връзка ще продължи и ще ви радва с вниманието и нежността на партньора ви.";
}
}
if ($mesec == "8") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Неспокойни и действени, ще започнете деня си с важните задачи, които не търпят отлагане. Без колебание ще покажете на когото е нужно, че не желаете намеса в личния си живот, надявайки се да бъдете разбрани. По въпросите, засягащи вас ще взимате решенията си сами, разбира се няма да ви липсва подкрепата на хората, на които държите.";
}
}
if ($mesec == "8") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Съобразявайки се с нуждите си и следвайки интересите си, ще ускорите решаването на важен за вас въпрос. Добре свършена работа ще ви насърчи да продължите напред. За някои - вълнуваща романтична среща, за други – шанс да се покажат различни, с което ще привлекат повече интереса на някого към себе си.";
}
}
if ($mesec == "8") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Готовността ви да сте полезни ще повиши работата ви, но избора е ваш. Използвайте опита си и знанията си по предстояща задача, върху която се очаква да се фокусира интереса на повече хора. Личността ви ще стане популярна в среди, за които се борите да бъдете приети.";
}
}

if ($mesec == "8") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
С дипломация и желание ще постигнете взаимноизгодни споразумения, които ще ускорят изпълнението на общите ви задачи. При решаване на конкретен въпрос не без значение ще бъде и финансовата подкрепа, каквато ще получите. Целите ви са на път да се реализират, какво по-хубаво за днешния празничен ден.";
}
}
if ($mesec == "8") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Служебните контакти ще ви помогнат по-лесно да се справите с възникнал проблем. Ще останете изненадани от нечие поведение и това ще промени отношението ви в положителна посока. Споделете намеренията си с партньора ви и не допускайте поради някакви неясни причини да пропаднат договорките ви.";
}
}
if ($mesec == "8") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Сериозността на въпросите, които стоят пред вас няма да се отрази на доброто ви настроение. В личен план ще получите това, което искате за себе си. Очаквана развръзка на отношения, занимаващи ви в последно време. Други ще хвърлят усилия в начинание, с което ще привлекат интереса и подкрепата на повече хора.";
}
}
if ($mesec == "8") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Реализацията на намеренията ви днес ще ви потопи в друга атмосфера, различна от обичайната. Изисква се смелост и находчива мисъл, но няма да се откажете и ще работите за приключването й в рамките на деня. Гости или друго събитие ще повиши активността ви и ще се стараете да му придадете нужната значимост.";
}
}
if ($mesec == "8") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
В следващите няколко дни бъдете внимателни и се пазете от възможни измами и интриги, особено от колеги и партньори. Дори невинни на пръв поглед неща може да крият подводни камъни. Всякакви перспективи, които ви чертаят, може да се окажат нереалистични.
Ще се опитват да ви обвиняват неоснователно и с право да ви ядосат. Не обичате да оставате длъжни и ще поставите всеки на мястото му. Внимателно с инициативите. Ще им дойде времето малко по-нататък, затова предпочетете празничното настроение, и без това празниците свършват.";
}
}
if ($mesec == "8") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Внимателно анализирайте всяка получена информация, особено ако някой се опитва да ви убеди, че любимият човек не ви е много верен. Бъдете готови както да отчетете своите грешки, така и да направите необходимия компромис, за да разрешите бързо спорните ситуации. Внимавайте все пак да не ви припишат чужда вина.
През деня ще ви изнервят разни пречки, възможни са и конфликти. Отложете важните срещи и празнувайте, а вечерта може да посветите на въвеждане в ред в мислите и нещата си. Знаете си, че всичко зависи от личните ви усилия, затова вземайте адекватни решения. Избягвайте пътуването през непознати места.";
}
}

if ($mesec == "8") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Един прекрасен ден освен за отдаването на заслуженото внимание на празника, също и да го посветите на себе си, на срещи с приятели, а и на любов. Напълно е възможно и едно ново запознанство, при това обещава да е доста романтично.
Едно недоразумение може да ви извади моментно от равновесие, но бързо ще му „видите сметката”. Не пропускайте възможността в последния почивен ден да се отдадете на лентяйство и приятни занимания с книжка в ръце или с творческа дейност. И отложете задълженията – и без това няма къде да избягат.";
}
}

if ($mesec == "8") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Празничният ден няма да е препълнен със събития, освен ако сте пътували и ви предстои завръщане назад към задълженията. Да не вземете да хукнете още днес да уреждате служебни въпроси. В късните следобедни часове е възможно обаждане, а вечерта дори очаквайте гости от роднини или приятели.
Стараете се да не привличате излишно внимание върху себе си, което ще ви спести известно напрежение. Любимият човек може днес да ви се представи в нова светлина. Ако се занимавате с творчество, за вас настъпва плодотворен период. Не се стеснявайте да покажете произведенията си.";
}
}


if ($mesec == "8") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Опитайте се да запазите доброто впечатление, което сте оставили у другите за себе си. Това е и един от последните препоръчителни дни, който можете да посветите на разкрасяване на външността си. Денят е добър и за ново начало.
Остават в сила препоръките от предишния ден, тоест и тенденцията да въплътите в живота си важни проекти, продължава. В привличането на партньори ще ви се налага да проявявате завидна дипломация, но да се надяваме, че няма да тръгнете да се потите още днес. Затова пък може да ви се удаде възможност да блеснете с талант – не я изпускайте.";
}
}

if ($mesec == "8") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
В празничния ден вие май ще мислите за работа. Дали по тези, или по други причини, ще си намерите повод да се сдърпате с половинката или с делови партньор. И без това от дълго време се дразните със или без повод, но днес е възможно да решите, че поведението на отсрещната страна е особено ексцентрично и влиза в противоречие с вашите разбирания.
Добре е, ако сте се върнали вече в дома си след празниците, защото днешният ден не е от най-добрите за пътуване. Все нещо ще се намери да ви доизнерви. Бъдете внимателни с документи – дръжте ги под око, да не загубите някой.";
}
}

if ($mesec == "8") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Склонни сте да идеализирате както околните, така и любимия си човек. Трудно ви е да гледате реалистично, а това може да доведе до разочарования впоследствие. Един изнервящ разговор сутринта може да развали настроението ви, но среща с приятни и интересни хора по-късно ще ви накарат да забравите всичко.
Бъдете внимателни в думите и действията си – мислете добре, преди да предприемете каквото и да е. Вечерта може да посветите на укрепване на отношенията с близките и любимите хора.";
}
}

if ($mesec == "8") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Замисляте нещо и ако използвате своя чар и дипломатическите си способности, ще успеете да привлечете на своя страна хората, които са ви нужни. Натрупаната домашна работа и проблеми са напът да ви доведат до отчаяние. Не обвинявайте ближните си, ако не успявате да поделите отговорностите. Намерете разумен компромис.
Отърсете се от всички излишни мисли днес. Денят е добър за пътуване, а също за преместване, но се пазете от измами по време на път. Посветете вечерта на изясняване на отношенията с близкия човек, за да превъзмогнете евентуална отчужденост между вас.";
}
}

if ($mesec == "8") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят повече подхожда за делови преговори, но понеже е национален празник, заменете „бизнеса” с приятелска сбирка. Разходката на свеж въздух ще ви се отрази зареждащо за предстоящите работни дни. Затова днес не мислете за работа – само ще хабите напразно нерви.
Сдържайте емоциите си с близките хора, понякога и на тях им идва в повече вашата придирчивост. Сякаш почивните дни не са ви били достатъчни, имате потребност от истинска почивка, но далеч от всички грижи. Ако сте изхарчили всичките си пари, на помощ ще ви се притекат приятели.";
}
}

if ($mesec == "8") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Не ви свърта на едно място, ходи ви се насам-натам, пътува ви се. Денят е подходящ за всяка от тези дейности, а също за културни мероприятия и ходене по гости, за да побъбрите. Иначе не се очертава нещо кой знае колко интересно, ако самите вие не решите да търсите приключения.
Не гледайте отвисоко света и се усмихвайте повече. Ако вкъщи усещате напрежение, вземете мерки примирието да се възцари отново – така ще се почувствате добре всички, а и защо да си разваляте празника. Денят е добър за постигане на разбирателство.";
}
}


if ($mesec == "8") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес ви се полага пълна свобода. Чак утре при вас ще има повече динамика и дори може да дойде време за кратка служебна командировка. Не отлагайте обсъждането на разногласията с близките си хора, добре е да намерите сили да ги разрешите още днес. Отделете повече време и за себе си.
Препоръчва ви се да избягвате конфликтите и с любимия човек, дори да не прави нещата точно както „трябва”. Ако се въздържите от внезапни изблици и запазите спокойствие, ще бъде далеч по-добре. Възможно е да ви поискат заем днес, вероятни са обаче проблеми с връщането.";
}
}

if ($mesec == "8") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Очертава се окончателно да се разрешат едни отношения, които от известно време ви създават трудности. А трудностите обещават да си отидат завинаги. Може днес при вас да пристигне и някаква неочаквана и шокираща новина. Дори да ви се струва пряко сили, опитайте се да предвидите последствията от решенията, които взимате.
Не се впечатлявайте, ако имате неприятни сънища, нищо че вашите често са пророчески. Също така избягвайте да споделяте тайните си дори с най-близките си хора, за да не ги поставите в неудобно положение. И си пазете ръцете от травми.";
}
}

if ($mesec == "8") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Стемейки се към промени и нови преживявания вие трудно ще понасяте рутината и бездуховността. В живота ви ще се появи необходимост да бъдат провокирани неочаквани и нестандартни постъпки. Нарастващото ви обаяние ще позволи да преодолеете всички пречки по пътя си към успеха. Не е изключено да се появят интересни идеи, които да ви позволят да намерите нови източници на средства. ";
}
}

if ($mesec == "8") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Положителната тенденция на предишния ден ще окаже влияние и днес. Денят е подходящ за активни самостоятелни действия. На вълкът за това му е дебел врата, защото сам си върши работата. Вие ще забравите за безпокойството си и досадните дреболии. Ако не бъдете прекалено взискателни към окръжаващите, приятната изненада от тяхното отношение ще бъде на лице. Ценете настоящия момент и се наслаждавайте на всяка приятна минута. ";
}
}

if ($mesec == "8") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Не е изключено вашите интересни идеи да породят нови планове и източници на средства. Служебните пътувания ще ви разведрят. Звездите съветват жените от знака да обмислят своите романтични връзки. Те ще могат да проявят напълно своят интелект и духовни способности. Вероятно на хоризонта ще се появят отново предишни поклонници. Съдбата ще се погрижи и за самотните мъже от зодията. ";
}
}

if ($mesec == "8") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
 	
Ден изпълнен с рискове и непредвидими ситуации. Вероятни са конфликти с непознати и всякакви изненади. Може да станете обект на сплетни и клевети. Затова е необходимо да проявите спокойствие и да обмисляте всичко добре. Проявата на инат и антагонизъм могат да имат плачевни последици. Ако сънувате жаба с монета в устата си - това е към пари, дори към намиране на съкровище. ";
}
}

if ($mesec == "8") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Започва период на хармония, стремежи и чувства. Планетите ще ви помагат. Мощните процеси ще засегнат живота на мнозина от знака. Вероятно любовта, удоволствията, радостта от съзиданието и увереността в собствените сили ще осмислят ежедневието ви. Доста от вас ще срещнат голямата си любов, която може да доведе до сключването на брак. ";
}
}



if ($mesec == "9") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Този ден символизира вътрешната ви свобода. Той е благоприятен за всички видове дейност и за самоусъвършенстване. Успехът ще споходи по-спокойните представители от знака, които умеят да се приспособяват към всички житейски ситуации, сдържайки емоциите си. Преди всичко съумейте да се освободите от чуждата зависимост. Вероятно успехите ще ви направят по-суетни. ";
}
}

if ($mesec == "9") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Периода изисква да бъдете гъвкави и да проявявате умение да лавирате. Ако искате да опитате късмета си, сега е най-подходящото време. Бъдете много внимателни при извършването на покупки, те могат да се окажат неуспешни. Избягвайте конфликтите с непознати хора. Вашата честност и доблест могат в този случай да ви изиграят една лоша шега. Ще бъдете подложени на съблазни, поради, което са възможни мимолетни връзки. ";
}
}

if ($mesec == "9") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>	
Ситуациите и обкръжението ви често ще се сменят, а много от плановете и целите ви могат да бъдат преразгледани. Днес напълно ще можете да проявите интелекта и душевността си. Възможно е да се срещнете с приятели, пред които да блеснете с красноречие и остроумие. С каквото и да се захванете, вас ви очаква успех. Насочете се към умствени занимания предимно. ";
}
}

if ($mesec == "9") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Повишава се обаянието на жените от зодията. Това ще им позволи леко да преодолеят препятствията по пътя към успеха си. През този ден те ще могат в голяма степен да проявят личните си качества и способности. Само не трябва да се натоварвате прекалено! Мъжете от знака трябва да са внимателни, поради възможните рискове, но това не значи, че трябва да седят със скръстени ръце. Ако сънувате жаба с корона на главата - ще се реализирате напълно в живота. ";
}
}

if ($mesec == "9") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Вероятно финансовото ви положение ще се подобри. Възможно е дейности или сделки, сключени по-рано да ви донесат печалба. С каквото и да се захванете, днес ще ви върви. Следвайте своята интуиция. Тя ще ви подскаже много. Вечерта прекарайте с приятели или близки хора. Те ще ви се зарадват! Ако сънувате жаба, направена от скъпоценности - това е знак за стабилност и щастие. ";
}
}

if ($mesec == "9") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Умело владеещи себе си, ще защитите интересите си и ще постигнете максималното в случай, че стигнете до такава развръзка, защото са възможни и други. Повече внимание отделете на приятелското присъствие около вас, не говорете само за себе си. Доброто ви отношение към света говори за вътрешна хармония и добронамереност в делата.";
}
}

if ($mesec == "9") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
За предпочитане е да следвате вътрешните си пориви и всичко, което би подобрило спокойствието и благоразположението ви към околните. Въздържайте се от излишни коментари по въпроси, които не ви засягат. Това ще си спести неприятности и разочарования. Здравето по-малко ще ви притеснява, физическата ви форма се подобрява.";
}
}

if ($mesec == "9") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Високата ви само оценка, която имате ще повиши претенциите ви към заобикалящия свят. Ще ви бъде от полза, ако приемете, че има и други като вас, с които не бива да се конфронтирате, ако желаете да запазите постигнатото. Мислете позитивно и не пренебрегвайте мнението на хората, които уважавате и обичате, те са вашият коректив.";
}
}

if ($mesec == "9") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Планирани задачи ще намерят реализацията си и резултатите ще ви удовлетворят, независимо от трудностите по изпълнението им. Ако планирате пътуване, бъдете внимателни. Не пропускайте да зарадвате любимия си човек, това ще направи и двама ви щастливи. Финансови придобивки за много от вас.";
}
}

if ($mesec == "9") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Намеренията ви днес ще се проявят с практични реализации, с което може да изненадате другите, но не и себе си. Новости от личен характер ще внесат настроение на повечето от вас, особено на самотните. Сега започнала връзка ще продължи и ще ви радва с вниманието и нежността на партньора ви.";
}
}

if ($mesec == "9") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Неспокойни и действени, ще започнете деня си с важните задачи, които не търпят отлагане. Без колебание ще покажете на когото е нужно, че не желаете намеса в личния си живот, надявайки се да бъдете разбрани. По въпросите, засягащи вас ще взимате решенията си сами, разбира се няма да ви липсва подкрепата на хората, на които държите.
";
}
}

if ($mesec == "9") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Съобразявайки се с нуждите си и следвайки интересите си, ще ускорите решаването на важен за вас въпрос. Добре свършена работа ще ви насърчи да продължите напред. За някои - вълнуваща романтична среща, за други – шанс да се покажат различни, с което ще привлекат повече интереса на някого към себе си.";
}
}

if ($mesec == "9") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Готовността ви да сте полезни ще повиши работата ви, но избора е ваш. Използвайте опита си и знанията си по предстояща задача, върху която се очаква да се фокусира интереса на повече хора. Личността ви ще стане популярна в среди, за които се борите да бъдете приети.
";
}
}

if ($mesec == "9") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
С дипломация и желание ще постигнете взаимноизгодни споразумения, които ще ускорят изпълнението на общите ви задачи. При решаване на конкретен въпрос не без значение ще бъде и финансовата подкрепа, каквато ще получите. Целите ви са на път да се реализират, какво по-хубаво за днешния празничен ден.";
}
}

if ($mesec == "9") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Служебните контакти ще ви помогнат по-лесно да се справите с възникнал проблем. Ще останете изненадани от нечие поведение и това ще промени отношението ви в положителна посока. Споделете намеренията си с партньора ви и не допускайте поради някакви неясни причини да пропаднат договорките ви.";
}
}

if ($mesec == "9") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Сериозността на въпросите, които стоят пред вас няма да се отрази на доброто ви настроение. В личен план ще получите това, което искате за себе си. Очаквана развръзка на отношения, занимаващи ви в последно време. Други ще хвърлят усилия в начинание, с което ще привлекат интереса и подкрепата на повече хора.";
}
}

if ($mesec == "9") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Реализацията на намеренията ви днес ще ви потопи в друга атмосфера, различна от обичайната. Изисква се смелост и находчива мисъл, но няма да се откажете и ще работите за приключването й в рамките на деня. Гости или друго събитие ще повиши активността ви и ще се стараете да му придадете нужната значимост.";
}
}


if ($mesec == "9") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Умело владеещи себе си, ще защитите интересите си и ще постигнете максималното в случай, че стигнете до такава развръзка, защото са възможни и други. Повече внимание отделете на приятелското присъствие около вас, не говорете само за себе си. Доброто ви отношение към света говори за вътрешна хармония и добронамереност в делата.";
}
}




if ($mesec == "9") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
В следващите няколко дни бъдете внимателни и се пазете от възможни измами и интриги, особено от колеги и партньори. Дори невинни на пръв поглед неща може да крият подводни камъни. Всякакви перспективи, които ви чертаят, може да се окажат нереалистични.";
}
}



if ($mesec == "9") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще се опитват да ви обвиняват неоснователно и с право да ви ядосат. Не обичате да оставате длъжни и ще поставите всеки на мястото му. Внимателно с инициативите. Ще им дойде времето малко по-нататък, затова предпочетете празничното настроение, и без това празниците свършват.";
}
}



if ($mesec == "9") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Внимателно анализирайте всяка получена информация, особено ако някой се опитва да ви убеди, че любимият човек не ви е много верен. Бъдете готови както да отчетете своите грешки, така и да направите необходимия компромис, за да разрешите бързо спорните ситуации. Внимавайте все пак да не ви припишат чужда вина.";
}
}


if ($mesec == "9") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
През деня ще ви изнервят разни пречки, възможни са и конфликти. Отложете важните срещи и празнувайте, а вечерта може да посветите на въвеждане в ред в мислите и нещата си. Знаете си, че всичко зависи от личните ви усилия, затова вземайте адекватни решения. Избягвайте пътуването през непознати места.";
}
}


if ($mesec == "9") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Един прекрасен ден освен за отдаването на заслуженото внимание на празника, също и да го посветите на себе си, на срещи с приятели, а и на любов. Напълно е възможно и едно ново запознанство, при това обещава да е доста романтично. ";
}
}


if ($mesec == "9") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Едно недоразумение може да ви извади моментно от равновесие, но бързо ще му „видите сметката”. Не пропускайте възможността в последния почивен ден да се отдадете на лентяйство и приятни занимания с книжка в ръце или с творческа дейност. И отложете задълженията – и без това няма къде да избягат.
 ";
}
}

if ($mesec == "9") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Стараете се да не привличате излишно внимание върху себе си, което ще ви спести известно напрежение. Любимият човек може днес да ви се представи в нова светлина. Ако се занимавате с творчество, за вас настъпва плодотворен период. Не се стеснявайте да покажете произведенията си.
 ";
}
}

if ($mesec == "9") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Опитайте се да запазите доброто впечатление, което сте оставили у другите за себе си. Това е и един от последните препоръчителни дни, който можете да посветите на разкрасяване на външността си. Денят е добър и за ново начало.
 ";
}
}

if ($mesec == "9") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Остават в сила препоръките от предишния ден, тоест и тенденцията да въплътите в живота си важни проекти, продължава. В привличането на партньори ще ви се налага да проявявате завидна дипломация, но да се надяваме, че няма да тръгнете да се потите още днес. Затова пък може да ви се удаде възможност да блеснете с талант – не я изпускайте.";
}
}

if ($mesec == "9") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
В празничния ден вие май ще мислите за работа. Дали по тези, или по други причини, ще си намерите повод да се сдърпате с половинката или с делови партньор. И без това от дълго време се дразните със или без повод, но днес е възможно да решите, че поведението на отсрещната страна е особено ексцентрично и влиза в противоречие с вашите разбирания.
Добре е, ако сте се върнали вече в дома си след празниците, защото днешният ден не е от най-добрите за пътуване. Все нещо ще се намери да ви доизнерви. Бъдете внимателни с документи – дръжте ги под око, да не загубите някой.
 ";
}
}
if ($mesec == "9") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Склонни сте да идеализирате както околните, така и любимия си човек. Трудно ви е да гледате реалистично, а това може да доведе до разочарования впоследствие. Един изнервящ разговор сутринта може да развали настроението ви, но среща с приятни и интересни хора по-късно ще ви накарат да забравите всичко.
Бъдете внимателни в думите и действията си – мислете добре, преди да предприемете каквото и да е. Вечерта може да посветите на укрепване на отношенията с близките и любимите хора.
 ";
}
}

if ($mesec == "9") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
 Замисляте нещо и ако използвате своя чар и дипломатическите си способности, ще успеете да привлечете на своя страна хората, които са ви нужни. Натрупаната домашна работа и проблеми са напът да ви доведат до отчаяние. Не обвинявайте ближните си, ако не успявате да поделите отговорностите. Намерете разумен компромис.";
}
}




if ($mesec == "10") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Отърсете се от всички излишни мисли днес. Денят е добър за пътуване, а също за преместване, но се пазете от измами по време на път. Посветете вечерта на изясняване на отношенията с близкия човек, за да превъзмогнете евентуална отчужденост между вас.
 ";
}
}

if ($mesec == "10") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
С позитивни мисли и отношение към работата си ще се доближите до успеха повече, отколкото с непрекъснато мърморене. Във взаимоотношенията ви с околните са възможни конфликти, но можете да ги преодолеете с повече добронамереност и желание за диалог. Финансови и други придобивки.
 ";
}
}


if ($mesec == "10") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за пътувания, имащи отношение към професионалните ви и лични цели. Дребните неща около вас не са маловажни, но предвид голямото, към което се стремите, губят от значението си. Вглеждайки се в тях, рискувате да се заредите с негативизма на обкръжението си и да се лишите от енергията си.";
}
}


if ($mesec == "10") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Нуждаете се от повече яснота по въпросите, стоящи на дневен ред пред вас. В тази връзка ще провеждате срещи и ще търсите полезна информация, доближавайки се до целта си. Ще подновите връзката си с човек, който все още ви привлича. Уреждане на юридически и други документи.";
}
}


if ($mesec == "10") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Поставяйки си нови задачи, ще работите, докато не ги свършите. В повечето от случаите ще се касае за започване на нов проект или друга важна за вас дейност, юридическа, нов бизнес или подобряване на бита. В общуване с колеги ще се запознаете с новостите и ще проявите готовност за усвояването им.";
}
}


if ($mesec == "10") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще работите, за да наваксате с изостаналите задачи или за да подобрите позициите си на работното място и в бизнеса. Познанството ви с влиятелни хора ще се окаже решаващо в една надпревара и без да сте изненадани, ще се окажете сред победителите. Обърнете внимание на здравословен проблем.";
}
}

if ($mesec == "10") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Показвайки гъвкавост и умение за работа в колектив, ще поставите успешно начало на нов проект или друга обща задача. Общуването ще ви зарежда с идеи, които скоро ще намерят реализацията си, защото сте от хората, които не чакат късмета, а устремено вървят към него. Разнообразете вечерта си с подходящите хора.";
}
}

if ($mesec == "10") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Прозорливо и делови подход ще се справите с въпроси от професионален и личен характер, без да се натоварвате с излишни емоции. Резултатите ще ви покажат посоката, която трябва да следвате, за да ускорите делата си. Финансовите затруднения няма да попречат на работата ви, още повече, че имате решения за това.
 ";
}
}

if ($mesec == "10") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Достатъчно амбицирани сте, за да покажете усърдието си в овладяване на нови умения или справяне с поредното предизвикателство. Сложете ред в личните си дела, погрижете се за здравето си и не пропускайте да поздравите приятел с празника му. Вие също ще се радвате на подарък, очевидно сте слушали.";
}
}


if ($mesec == "10") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Отговорно ще се отнесете към всичко, което чака вниманието ви. Сред тях са близките хора, служебните ангажименти и личните въпроси, най-неотложен сред които е здравето ви. Запазете търпение и не предизвиквайте с нищо онези, от които зависите в някаква степен. Ако не за друго, то за да се чувствате спокойни.";
}
}

if ($mesec == "10") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
В желанието си да наложите виждането си на всяка цена са възможни недоразумения и други негативни последствия за вас. Бъдете толерантни и се стремете към синхрон в действията с онези, които ви интересуват, за да вървят гладко нещата. Мислете позитивно и ще ви бъде по-лесно да се справите с проблемите.";
}
}


if ($mesec == "10") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
С умението да прозирате напред в бъдещето изпреварвате околните, но тази ви способност носи и разочарования. За себе си ще откриете добри перспективи, на част от които ще посветите времето си днес. В семейството ще постигнете съгласие по спорен въпрос и с известни отстъпки от ваша страна делата ще се подреждат добре.";
}
}


if ($mesec == "10") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Вслушвайте се в градивните предложения и вземете онова, което е близко до вас. Така ще напреднете, без да губите време и средства. Сговорчивото ви поведение ще благоприятства съдружия, договорености и сделки. Духовните ви търсения ще ви срещнат с човек, когото сте подценили, но от чиито съвети се нуждаете.";
}
}


if ($mesec == "10") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Започвате първия работен ден на седмицата уморени. Трудно се съсредоточавате върху задачите, а тяхното решение изисква точност. Ще успеете да намерите нужната енергия, за да свършите задачите си както трябва и дори ще сте предоволни от резултата, който ще ви донесе и добър приход.
Денят е добър да направите нещо замислено. Успешни ще са всички планове, така че дайте воля на фантазията си. Едно предвидено пътуване е възможно да се забави по независещи от вас причини";
}
}



if ($mesec == "10") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Пълни сте с творчески идеи, остава да намерите възможности за тяхната реализация. Слушайте интуицията си, тя ще ви предпази от грешки. Днес може да получите и сума пари, а и направените покупки ще са добри.
Не се поддавайте на лошо настроение, то ще се отрази и на активността ви, и на замислените срещи вечерта. Трудно се влиза в работен ритъм след празници, но вие не сте хора, които се плашат от работа. В случай че сте хазартен тип, по-добре не влизайте в казиното днес – вероятността да загубите е много голяма.";
}
}



if ($mesec == "10") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ако сте решили и днес да си дадете почивка, по-добре не оставайте между четирите стени вкъщи. Склонни сте да се поддавате на мрачни мисли, а точно около дома ви ще бъдат насочени те. Отложете и домашните грижи за друг ден.
Днешният ден е добър да го посветите на срещи с приятели и покровители, на разговори и подготовка за дълго пътуване, на преговори с чужди партньори и дори може да тръгнете на път. Тези от вас, които се вълнуват около развитието на едно дело, може да очакват добри новини. Добър ден за осъществяване на съкровени желания. ";
}
}


if ($mesec == "10") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Първа четвърт на Луната ви съветва да отложите деловите срещи и решаването на финансови въпроси, както и да избягвате принудителните методи за въздействие. Не се претоварвайте физически и психически. Разговорите със задгранични партньори също по-добре отложете за друг ден, както и пътуване, ако сте набелязали такова.
Можете обаче да разгърнете таланта си и да блеснете с пълна сила. Отделете време за идеите, които имате относно професионалната ви реализация. Ще имате приятелска подкрепа, можете да очаквате и добри новини по наследствен въпрос.";
}
}


if ($mesec == "10") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Добре ще направите, ако се въздържате от разходи и не бързате да правите покупки. Едно забавяне на финансови постъпления може да ви изнерви, особено ако сте дали в заем пари. Посещенията в банки за кредити отложете за малко по-нататък.";
}
}


if ($mesec == "10") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Успешни ще са днес разговори и сключване на договори с делови партньори. Отделеното време на любимия човек също може да има добри резултати и можете да се доверите на вътрешното ви усещане за приятното прекарване на една чудесна вечер.";
}
}


if ($mesec == "10") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ако сте намислили за първия работен ден поход към кабинета на началството поради насъбраното ви недоволство, точно днес е по-добре да го отложите. Ще имате по-добри възможности малко по-нататък. Отделно не ви се препоръчва влизането в конфликти с половинката.";
}
}



if ($mesec == "10") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Затова пък няма да сбъркате, ако посветите днешния ден на конструктивна работа по замислена идея на работното място, където можете да внедрите успешно идеите си. Денят е добър и за преговори с финансови институции за отпускане на кредити, свързани с разширението на бизнеса.";
}
}



if ($mesec == "10") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Добър ден да пристъпите към големи и смели замисли, свързани с вашата лична изява, с децата, любовта и развлеченията. Юридически казуси също обещават да наклонят везните във ваша полза, ако отстоявате правотата си. ";
}
}



if ($mesec == "10") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Сега е моментът да изгладите отношенията с любимия човек и да се отдадете на приятни съвместни мигове. Ако между вас има някакви недоразумения, използвайте деня, за да ги решите по най-добрия начин. Чакайте приятни новини или добро развитие на планове за пътуване, но само при условие, че не става дума за командировка.";
}
}


if ($mesec == "10") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Възможно е днес децата да привлекат вашето внимание с проблем или той да ви бъде поднесен от ваши приятели. Не бързайте да реагирате крайно, бъдете по-умерени и проявете разум. Вечерта е подходяща да проведете конструктивен разговор и да решите нещата без напрежение.";
}
}

if ($mesec == "10") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят е добър за обсъждане на бъдещи планове, както и за пристъпване към тяхното осъществяване. Разходите по дома ви надхвърлят възможностите ви и в случай че сте се обърнали за заем към банка, можете да очаквате положителен отговор и отпускане на желаната сума.";
}
}

if ($mesec == "10") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Пред вас денят може да постави нови задачи за изпълнение. Това, поднесено сутринта след почивните дни, едва ли ще предизвика положителни емоции, но когато пристъпите към решаването на задачите, ще се учудите от лекотата, с която ви се удават. Денят е добър за делови преговори и решаване на всякакви служебни въпроси. Отделно от това може да очаквате попълване на финансовото си състояние.
Сдържайте крайните си емоции вкъщи. Вечерта ви очакват приятни моменти в компанията на близки приятели или любимите ви хора.";
}
}

if ($mesec == "10") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят може да ви поднесе неотложни неща за решаване, интензивни разговори и контакти и всичко това може да обърка малко плановете ви. Тичането напред-назад може да ви изнерви, но затова пък усилията ви днес могат да бъдат възнаградени по достойнство.
Засега обаче не е желателно за поемате върху себе си нови отговорности. Имате добри идеи, но изчакайте с тяхната реализация – да не се окаже, че фантазиите са несъвместими с реалността на този етап. Ще им дойде времето и на тях. Ако ви влече към любов, вечерта може да бъде незабравима.";
}
}

if ($mesec == "10") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Доброто настроение обещава да ви съпътства, а вие сте направо неотразими в очите на противоположния пол. Възможни днес на както флиртове, така и завързването на по-сериозни отношения. Все пак препоръчва ви се въздържане от интимни контакти с хора, които не познавате добре.";
}
}

if ($mesec == "10") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Това, което не ви се препоръчва днес, е да се поддавате на влечения към удоволствия, свързани с хазарт, с харчене на пари. Някои трудности в общуването може да имате и с децата, както и повишени харчове покрай тях.";
}
}

if ($mesec == "10") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Добре е да не започвате деня с конфронтация с партньори, дори да ви изнервят с незаинтересуваност или с прекалена консервативност. Склонни сте да бъдете доста ексцентрични и крайни, а това няма да е във ваш плюс.";
}
}

if ($mesec == "10") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Добро развитие обаче може да даде една недостижима на пръв поглед цел. Особено ако се отнася за реконструкция, свързана с дома. Е, не е точно днес денят за покупка на имоти, но затова пък имате възможност да сключите изгоден договор за наем. Откровените разговори днес си заслужват, независимо дали се отнасят до любовно признание или за изглаждане на напрежение.
 ";
}
}


if ($mesec == "11") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Сутринта ще сте доста разсеяни и дори на моменти неадекватни. Следобед ще се почувствате по-сигурни, но пък много ще ви влияе оценката на околните.
 ";
}
}

if ($mesec == "11") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес ще съхраните отличното си материално състояние, ако положите съзнателни усилия за намаляване на разходите си. На преден план ще излезе необходимостта да вземете и конкретни решения, отнасящи се до интимната половинка и останалите членове на семейството ви.
 ";
}
}

if ($mesec == "11") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ден, белязан със знака на интригите и завистта. Вероятно ще изпаднете в конфликтни ситуации, които ще изискват вашето по-гъвкаво поведение. Добре е да внимавате какво говорите. На вашите заложби на лидер, на великодушието и честността ви може да бъде отправено предизвикателство от хора с по-високо обществено положение. Днес може да се наложи близки и роднини да молят за вашата помощ. 
 ";
}
}

if ($mesec == "11") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>	
Този ден ще бъде отбелязан със знака на радостта, успокоението и успеха. Вие можете да почувствате удивителна лекота и свобода. Резултатът от срещите днес ще се окаже спасителен пояс за вашите планове в бъдеще. Вслушвайте се във вътрешните си усещания. Възможни са творчески озарения и проява на ясновидски способности. Ако сънувате рекичка с чиста вода - дошло е време да се радвате на живота. ";
}
}


if ($mesec == "11") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Занимаващите се с творчески труд ще намерят нов източник на доходи. Общуването с приятели, интересни хора или любовните срещи ще бъдат успешни и ще донесат удоволствие. Вечерта е възможно да получите някакво известие. Вероятни са изясняваници или домашни неразбории, които следва да приемете без емоции. 
 ";
}
}


if ($mesec == "11") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят е благоприятен за реализация на творчески планове или благоустрояването на дома. Добре ще ви подействат всякакви физически занимания. Особено активни ще станат светските контакти, романтичните увлечения и интимните отношения. Днес ви очакват интересни познанства. Не е изключено някое от тях да стане основа за сериозна дружба. Брак сключен сега може значително да увеличи вашите доходи и социалния ви статус. 
 ";
}
}
if ($mesec == "11") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Повишаващото ви се обаяние ще ви позволи да преодолеете всички прегради по пътя към успеха си. Не е изключено да се появят интересни идеи, които да ви разкрият нови източници на печалба. През този ден жените от знака ще могат да проявят своите способности и чар. Но те не трябва да се впечатляват много от това, защото ще загубят много от емоционалната си енергия. 
 ";
}
}
if ($mesec == "11") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ден, свързан с рискове, провокации и изкушения. Ще се усилят отрицателните ви качества - податливост, мързел, стремеж към съблазни. Днес е желателно да ограничите всички земни изкушения. Спазвайте диета. Въздържайте се от случайни запознанства. Не реагирайте остро на ставащото и гледайте по-философски на живота. Ако сънувате река с чиста вода - това е знак, че идва време да се радвате на живота. ";
}
}
if ($mesec == "11") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят е изключително благоприятен за реализиране на малки промени. Работа ще ви отвлече от проблемите на ежедневието. В дома ви ще цари мир и съгласие. Денят ще бъде изпълнен с доказателства, че ви обичат. Благодарение на интуицията си, вие ще можете да планирате живота си за близкото бъдеще. Ако помислите върху смисъла на живота и неговите повратности по-леко ще възприемате събитията около вас. 
 ";
}
}

if ($mesec == "11") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Сложен ден с възможни непредвидими ситуации и срещи. Съхранете спокойствие и търпение. Не се опитвайте да реагирате на всичко, което става. Може да станете мнителни и да си въобразите, че с вас не се съобръзяват и нарушават вашите права. Нещата не зависят изцяло от вас. Денят е благоприятен за реализиране на творчески планове и благоустройство на дома. 
 ";
}
}

if ($mesec == "11") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>	
Денят е предназначен за активни самостоятелни действия. Той е белязан със знака на съгласието, поредно доказателство, че вас ви ценят. Но стремежа ви да налагате своята воля на другите може да доведе до спорове, скарвания и необмислени постъпки. Днес не предприемайте пътувания, защото могат да се окажат не особенно успешни. 
 ";
}
}

if ($mesec == "11") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
С позитивни мисли и отношение към работата си ще се доближите до успеха повече, отколкото с непрекъснато мърморене. Във взаимоотношенията ви с околните са възможни конфликти, но можете да ги преодолеете с повече добронамереност и желание за диалог. Финансови и други придобивки.
 ";
}
}

if ($mesec == "11") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за пътувания, имащи отношение към професионалните ви и лични цели. Дребните неща около вас не са маловажни, но предвид голямото, към което се стремите, губят от значението си. Вглеждайки се в тях, рискувате да се заредите с негативизма на обкръжението си и да се лишите от енергията си.
 ";
}
}

if ($mesec == "11") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Нуждаете се от повече яснота по въпросите, стоящи на дневен ред пред вас. В тази връзка ще провеждате срещи и ще търсите полезна информация, доближавайки се до целта си. Ще подновите връзката си с човек, който все още ви привлича. Уреждане на юридически и други документи.
 ";
}
}

if ($mesec == "11") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Поставяйки си нови задачи, ще работите, докато не ги свършите. В повечето от случаите ще се касае за започване на нов проект или друга важна за вас дейност, юридическа, нов бизнес или подобряване на бита. В общуване с колеги ще се запознаете с новостите и ще проявите готовност за усвояването им.
 ";
}
}

if ($mesec == "11") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ще работите, за да наваксате с изостаналите задачи или за да подобрите позициите си на работното място и в бизнеса. Познанството ви с влиятелни хора ще се окаже решаващо в една надпревара и без да сте изненадани, ще се окажете сред победителите. Обърнете внимание на здравословен проблем.

 ";
}
}

if ($mesec == "11") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Показвайки гъвкавост и умение за работа в колектив, ще поставите успешно начало на нов проект или друга обща задача. Общуването ще ви зарежда с идеи, които скоро ще намерят реализацията си, защото сте от хората, които не чакат късмета, а устремено вървят към него. Разнообразете вечерта си с подходящите хора.
 ";
}
}

if ($mesec == "11") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Прозорливо и делови подход ще се справите с въпроси от професионален и личен характер, без да се натоварвате с излишни емоции. Резултатите ще ви покажат посоката, която трябва да следвате, за да ускорите делата си. Финансовите затруднения няма да попречат на работата ви, още повече, че имате решения за това.
 ";
}
}

if ($mesec == "11") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Достатъчно амбицирани сте, за да покажете усърдието си в овладяване на нови умения или справяне с поредното предизвикателство. Сложете ред в личните си дела, погрижете се за здравето си и не пропускайте да поздравите приятел с празника му. Вие също ще се радвате на подарък, очевидно сте слушали.
 ";
}
}

if ($mesec == "11") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Отговорно ще се отнесете към всичко, което чака вниманието ви. Сред тях са близките хора, служебните ангажименти и личните въпроси, най-неотложен сред които е здравето ви. Запазете търпение и не предизвиквайте с нищо онези, от които зависите в някаква степен. Ако не за друго, то за да се чувствате спокойни.
 ";
}
}

if ($mesec == "11") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
В желанието си да наложите виждането си на всяка цена са възможни недоразумения и други негативни последствия за вас. Бъдете толерантни и се стремете към синхрон в действията с онези, които ви интересуват, за да вървят гладко нещата. Мислете позитивно и ще ви бъде по-лесно да се справите с проблемите.
 ";
}
}


if ($mesec == "11") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
С умението да прозирате напред в бъдещето изпреварвате околните, но тази ви способност носи и разочарования. За себе си ще откриете добри перспективи, на част от които ще посветите времето си днес. В семейството ще постигнете съгласие по спорен въпрос и с известни отстъпки от ваша страна делата ще се подреждат добре.
 ";
}
}



if ($mesec == "11") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Вслушвайте се в градивните предложения и вземете онова, което е близко до вас. Така ще напреднете, без да губите време и средства. Сговорчивото ви поведение ще благоприятства съдружия, договорености и сделки. Духовните ви търсения ще ви срещнат с човек, когото сте подценили, но от чиито съвети се нуждаете.
 ";

}
}
 if ($mesec == "11") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
 Започвате първия работен ден на седмицата уморени. Трудно се съсредоточавате върху задачите, а тяхното решение изисква точност. Ще успеете да намерите нужната енергия, за да свършите задачите си както трябва и дори ще сте предоволни от резултата, който ще ви донесе и добър приход.";

}
}


 if ($mesec == "11") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят е добър да направите нещо замислено. Успешни ще са всички планове, така че дайте воля на фантазията си. Едно предвидено пътуване е възможно да се забави по независещи от вас причини.";


}
}

 if ($mesec == "11") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Пълни сте с творчески идеи, остава да намерите възможности за тяхната реализация. Слушайте интуицията си, тя ще ви предпази от грешки. Днес може да получите и сума пари, а и направените покупки ще са добри.
Не се поддавайте на лошо настроение, то ще се отрази и на активността ви, и на замислените срещи вечерта. Трудно се влиза в работен ритъм след празници, но вие не сте хора, които се плашат от работа. В случай че сте хазартен тип, по-добре не влизайте в казиното днес – вероятността да загубите е много голяма.";
}
}

 if ($mesec == "11") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
 Ако сте решили и днес да си дадете почивка, по-добре не оставайте между четирите стени вкъщи. Склонни сте да се поддавате на мрачни мисли, а точно около дома ви ще бъдат насочени те. Отложете и домашните грижи за друг ден.
Днешният ден е добър да го посветите на срещи с приятели и покровители, на разговори и подготовка за дълго пътуване, на преговори с чужди партньори и дори може да тръгнете на път. Тези от вас, които се вълнуват около развитието на едно дело, може да очакват добри новини. Добър ден за осъществяване на съкровени желания.
";
}
}

 if ($mesec == "11") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Първа четвърт на Луната ви съветва да отложите деловите срещи и решаването на финансови въпроси, както и да избягвате принудителните методи за въздействие. Не се претоварвайте физически и психически. Разговорите със задгранични партньори също по-добре отложете за друг ден, както и пътуване, ако сте набелязали такова.
Можете обаче да разгърнете таланта си и да блеснете с пълна сила. Отделете време за идеите, които имате относно професионалната ви реализация. Ще имате приятелска подкрепа, можете да очаквате и добри новини по наследствен въпрос.";

}
}

 if ($mesec == "11") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Добре ще направите, ако се въздържате от разходи и не бързате да правите покупки. Едно забавяне на финансови постъпления може да ви изнерви, особено ако сте дали в заем пари. Посещенията в банки за кредити отложете за малко по-нататък.
Успешни ще са днес разговори и сключване на договори с делови партньори. Отделеното време на любимия човек също може да има добри резултати и можете да се доверите на вътрешното ви усещане за приятното прекарване на една чудесна вечер.";
}
}

 if ($mesec == "11") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Ако сте намислили за първия работен ден поход към кабинета на началството поради насъбраното ви недоволство, точно днес е по-добре да го отложите. Ще имате по-добри възможности малко по-нататък. Отделно не ви се препоръчва влизането в конфликти с половинката.
Затова пък няма да сбъркате, ако посветите днешния ден на конструктивна работа по замислена идея на работното място, където можете да внедрите успешно идеите си. Денят е добър и за преговори с финансови институции за отпускане на кредити, свързани с разширението на бизнеса.";

}
}

 if ($mesec == "12") {
 if ($den == "1") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Добър ден да пристъпите към големи и смели замисли, свързани с вашата лична изява, с децата, любовта и развлеченията. Юридически казуси също обещават да наклонят везните във ваша полза, ако отстоявате правотата си.
Сега е моментът да изгладите отношенията с любимия човек и да се отдадете на приятни съвместни мигове. Ако между вас има някакви недоразумения, използвайте деня, за да ги решите по най-добрия начин. Чакайте приятни новини или добро развитие на планове за пътуване, но само при условие, че не става дума за командировка.";
}
}

 if ($mesec == "12") {
 if ($den == "2") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят е добър за обсъждане на бъдещи планове, както и за пристъпване към тяхното осъществяване. Разходите по дома ви надхвърлят възможностите ви и в случай че сте се обърнали за заем към банка, можете да очаквате положителен отговор и отпускане на желаната сума.";
}
}

 if ($mesec == "12") {
 if ($den == "3") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Възможно е днес децата да привлекат вашето внимание с проблем или той да ви бъде поднесен от ваши приятели. Не бързайте да реагирате крайно, бъдете по-умерени и проявете разум. Вечерта е подходяща да проведете конструктивен разговор и да решите нещата без напрежение.";
}
}


 if ($mesec == "12") {
 if ($den == "4") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Пред вас денят може да постави нови задачи за изпълнение. Това, поднесено сутринта след почивните дни, едва ли ще предизвика положителни емоции, но когато пристъпите към решаването на задачите, ще се учудите от лекотата, с която ви се удават. Денят е добър за делови преговори и решаване на всякакви служебни въпроси. Отделно от това може да очаквате попълване на финансовото си състояние.
Сдържайте крайните си емоции вкъщи. Вечерта ви очакват приятни моменти в компанията на близки приятели или любимите ви хора.";
}
}


if ($mesec == "12") {
 if ($den == "5") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят може да ви поднесе неотложни неща за решаване, интензивни разговори и контакти и всичко това може да обърка малко плановете ви. Тичането напред-назад може да ви изнерви, но затова пък усилията ви днес могат да бъдат възнаградени по достойнство.
Засега обаче не е желателно за поемате върху себе си нови отговорности. Имате добри идеи, но изчакайте с тяхната реализация – да не се окаже, че фантазиите са несъвместими с реалността на този етап. Ще им дойде времето и на тях. Ако ви влече към любов, вечерта може да бъде незабравима.
";
}
}
if ($mesec == "12") {
 if ($den == "6") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Доброто настроение обещава да ви съпътства, а вие сте направо неотразими в очите на противоположния пол. Възможни днес на както флиртове, така и завързването на по-сериозни отношения. Все пак препоръчва ви се въздържане от интимни контакти с хора, които не познавате добре.
";
}
}
if ($mesec == "12") {
 if ($den == "7") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Добре е да не започвате деня с конфронтация с партньори, дори да ви изнервят с незаинтересуваност или с прекалена консервативност. Склонни сте да бъдете доста ексцентрични и крайни, а това няма да е във ваш плюс.
Добро развитие обаче може да даде една недостижима на пръв поглед цел. Особено ако се отнася за реконструкция, свързана с дома. Е, не е точно днес денят за покупка на имоти, но затова пък имате възможност да сключите изгоден договор за наем. Откровените разговори днес си заслужват, независимо дали се отнасят до любовно признание или за изглаждане на напрежение.
";
}
}
if ($mesec == "12") {
 if ($den == "8") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес се опитайте да освободите съзнанието си от тревожните мисли, тъй като те няма да са ви от полза в нито едно житейско направление. Опитайте се да се наслаждавате на щастието и романтиката в любовта. Деликатността ви ще бъде високо оценена от интимната ви половинка.";
}
}
if ($mesec == "12") {
 if ($den == "9") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес стабилността ви в материалната сфера ще ви помогне да изградите нов подход за инвестирането на средства в началото на новата седмица. Наложително е да се освободите от някои свои страхове, тъй като те ще възпрепятстват действията ви.
";
}
}
if ($mesec == "12") {
 if ($den == "10") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес се постарайте да разчитате сигналите, дадени ви от интимната половинка, без да има необходимостта от допълнителното им поясняване. Не драматизирайте излишно някои свои неразбирателства възникнали с близък приятел.";
}
}
if ($mesec == "12") {
 if ($den == "11") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес отличната ви аргументация ще ви помогне да стигнете до конкретни споразумения с интимната си половинка или възрастните представители на вашето семейство. Добри ще са изгледите за създаване на приятелства и ползотворни контакти.
";
}
}
if ($mesec == "12") {
 if ($den == "12") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес не допускайте излишно колебание в любовта, тъй като то ще ви отдалечи значително от интимната половинка. Стремете се да поставите на ясна основа грешките, които самите вие допуснахте в това направление неотдавна.
";
}
}
if ($mesec == "12") {
 if ($den == "13") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес е напълно възможно да се превърнете в жертва на нетърпението си, особено ако сте забравили да заложите на практичността си. Ще имате възможност да изясните някои свои финансови перспективи, но за тази цел следвайте разума и интуицията си.  

";
}
}

if ($mesec == "12") {
 if ($den == "14") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще се радват на приятни изненади, предоставени ви от приятели, близки, родини или познати, намиращи се далеч от вас. Опитайте се да вземете под внимание полезен съвет за взимането на важно решение, което ще даде цялостно отражение върху живота ви.
";
}
}

if ($mesec == "12") {
 if ($den == "15") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще се радват на приятни изненади, предоставени ви от приятели, близки, родини или познати, намиращи се далеч от вас. Опитайте се да вземете под внимание полезен съвет за взимането на важно решение, което ще даде цялостно отражение върху живота ви.
";
}
}


if ($mesec == "12") {
 if ($den == "16") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес се освободете от негативните мисли и разочарованията си от конкретна особа, дори и да имате пълното основание за подобна нагласа. Избягвайте инвестирането на средства в недвижимо имущество. Преосмислете някои свои контакти, защото част от тях определено са ви в тежест.
";
}
}


if ($mesec == "12") {
 if ($den == "17") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
 Днес голяма част от вас ще увенчаят с успех някои свои амбициозни проекти от личен характер, но трябва напълно да се доверите на интуицията си. Опитайте се да проявите достатъчно прозорливост и спрямо нуждите и желанията на близки, приятели, роднини и не на последно място към интимната си половинка.
";
}
}


if ($mesec == "12") {
 if ($den == "18") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес проявеното от вас търпение ще даде резултати както в личен, така и в материален план. Добре е да обмислите задълбочено възможностите за инвестирането на средства в нова посока, дори и в осъществяването на крупна покупка. Опитайте се да вземете предвид съществуващите рискове.
";
}
}


if ($mesec == "12") {
 if ($den == "19") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Днес ви съветвам да повишите своята активност в любовта, тъй като рискувате отношенията си с интимната половинка. Здравето ви вероятно ще понесе последиците от натрупаното напрежение от изминалите дни.
";
}
}

if ($mesec == "12") {
 if ($den == "20") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Доста бодър ден, изпълнен с интересни събития в личния живот. Голяма е вероятността от стечение на обстоятелствата, които ще ви позволят да научите някаква тайна. Отношенията с околните до голяма степен ще зависят от вашето поведение. Във вашето обкръжение може да се появи интересна личност, която силно ще ви заинтригува.
";
}
}

if ($mesec == "12") {
 if ($den == "21") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Събитията в личния живот ще принудят мнозина да проявят самоотверженост. Съществува вероятност да попаднете под чуждо влияние, силен и сложен човек може да ви подчини на волята си. Личните ви планове ще изискват от вас максимално отдаване. Многообразието на желанията е характерна черта за вас.
";
}
}
if ($mesec == "12") {
 if ($den == "22") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>  	
 Може да се сблъскате с ниски пороци. Вероятни са прояви на несдържаност, категоричност в изказванията и недоразумения с околните. Не взимайте никакви важни решения, при общуването си с близки и познати. Запазвайте спокойствие и избягвайте споровете. Не разкривайте слабите си страни пред странични хора. Те не трябва да се съмняват във вашето благополучие.  
";
}
}
if ($mesec == "12") {
 if ($den == "23") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>	
Преди да дадете съгласието си за всяко предложение, добре обмислете всичко. Мнозина ще получат доказателства за правилността на избрания път. Не се опитвайте да угодите на всички, с които имате работа. Не се водете по другите, затова пък осъществявайте в живота собствените си идеи и планове, дори и да ви се наложи да рискувате.
";
}
}

if ($mesec == "12") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>	
Възможно е среща с бивша симпатия или неочакван поврат на събитията да принуди мнозина сериозно да се замислят над събитията от лични си живот. Не е изключено поради излишна доверчивост или известна наивност по житейските въпроси да се превърнете в мишена на нападки или зли шегички. Звездите не ви съветват да отстъпвате при отстояването на своите интереси, но и ви предпазват от атаки на нож. Дребнавостта и нерешителността са опасни, както и смелостта, граничеща с безразсъдно разточителство.";
}
}

if ($mesec == "12") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>	
Контролирайте проявите си на категоричност, дразнеща любимия човек. Вие не можете да избавите обществото от злото, но имате силите да не го допускате до себе си и вашите близки. Препоръчва ви се да запазите спокойствие и да не се претоварвате с излишни отговорности. Никой няма да забележи вашите жертви и в най-добрия случай ще ги приемат като нещо дължимо. Голяма е необходимостта от реална оценка на вашето положение и възможните перспективи.
";
}
}

if ($mesec == "12") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Денят не е благоприятен за любовни отношения. Сведете до минимум своите домашни задължения. На прага сте на големи неща. Засега не ви се препоръчва да разширявате сферата на своята активност. Вашата способност да улавяте всичко случващо се ще съдейства за обективната оценка на същността на нещата.
";
}
}

if ($mesec == "12") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3> 	
Втората половина на деня може да бъде благоприятна за любовните отношения. Особената, неуловима прелест и тактичност в общуването ще привлекат вниманието и интереса на представителите на противоположния пол. Голяма е вероятността от благоприятни промени в живота ви. Назначете за втората половина на деня срещите си, тъй като през първата половина на деня няма да можете да реагирате правилно. Противопоказни са рисковете, тъй като ще загубите повече, отколкото ще спечелите.";
}
}

if ($mesec == "12") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Възможно е днес за бъде засегната честта ви и чувството за собствено достойнство. Не взимайте прибързани решения по семейните проблеми, решавайте тези въпроси спокойно, след старателно обмисляне. През тези дни на декември отношенията ви с околните не са устойчиви, а и в живота ви може да настъпят известни промени. Трябва да бъдете точни, акуратни, ако става дума за недвижими имоти, собственост или наследство.
";
}
}

if ($mesec == "12") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Не бързайте да взимате важни решения за брака. Всичко трябва да обмислите много детайлно. Вие ще създавате впечатлението на изключително задушевни събеседници и ще сте уверени, че всички са близки до вашата природа и начин на мислене. Денят символизира получаването на съкровени знания, духовно израстване и стремеж към промени. Денят е благоприятен за разходки сред природата и укрепване на кондицията. 
";
}
}


if ($mesec == "12") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
Интересен ден изпълнен с много възможности за интересни събития и срещи. Духът на противоречията може да ви доведе до задънена улица. Звездите ви съветват днес да сдържате думите си, за да не обидите някого. Проявявайте готовност за компромиси, но в никакъв случай не отстъпвайте -използвайте всички възможности за укрепването на своя авторитет.
";
}
}

if ($mesec == "12") {
 if ($den == "31") {

echo "<h3>Дневен хороскоп Близнаци <b>$den.$mesec.$godina </b> e :</h3>
В отношенията на любимите са възможни хармония и доверие. Постарайте се да приключите с продължилите доста време спорове с роднини или близкия ви човек. През първата половина на деня може да се чувствате на висота във всяко едно отношение. Възможни са интересни предложения и успешна занимания с любими неща. Именно днес може да ви дойдат интересни идеи, които да поставят основата на материалното благополучие за следващата година.";
}
}




?>