<?php 

$mesec = date("m");
$den = date("d");
$godina = date("Y");


if ($mesec == "1") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 	
Във всяко ваше действие днес трябва да се стремите да поддържате златната среда. Действайте с изпитани и проверени на практика методи и подходи. Избягвайте да експериментирате, макар да ви подтикват към това самите обстоятелства. Не очаквайте помощ от никого. Уповавайте се на собствените си сили. Звездите ви препоръчват повече спокойна атмосфера, тишина, трудолюбие и добросъвестност.
	 ";
}
}

if ($mesec == "1") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
В забързано темпо ще премине деня на повечето от вас. Ще приключвате важни задачи, привеждайки в ред делата си по други или в подготовка за път. Ще има и какво да ви зарадва, нечии успех или материална награда, но във всички случаи ще бъде споделена с близки и приятели. Щедростта ви към другите се връща.
";
}
}

if ($mesec == "1") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Събитията през този ден могат да подтикнат мнозина от представителите на зодията към пътувания. Налага ви се да се подготвите внимателно за пътешествието. В противен случай са възможни неприятни изненади. Вие сте склонни да обвинявате за всичко обстоятелствата. Днес не оставяйте без внимание любимия човек. Постарайте се да приемате неговите проблеми, бъдете мили и внимателни. ";
}
}

if ($mesec == "1") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес в професионалната си дейност трябва да се стремите към проверени и отработени способи на действие. Избягвайте риска, макар околните да ви предизвикват за това. Тези от вас, които още не са семейни е добре да прекарат колкото се може повече време извън дома, защото звездите ви дават шанс да се запознаете с подходящ интимен партньор. С него може да свържете съдбата си задълго, дори завинаги.";
}
}

if ($mesec == "1") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Лъжливи обещания могат да ви подведат и създадат неочаквани проблеми. Вероятните проблеми могат да се решат единствено чрез компромис. Днес очевидно ви се налага да прибягвате често към това. Не се впускайте в случайни познанства. Прекалената ви чувствителност и страстност могат да доведат до интимни отношения в службата. ";
}
}

if ($mesec == "1") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Някои срещи и получаването на нови впечатления могат да ви помогнат да разкриете творческите си възможности и с нещо да промените ценностната си система. Вие буквално светите отвътре. Това удивява хората около вас. Но рисковете и необмисленото поведение могат значително да попречат на достигането на поставените цели. Разходка на чист въздух поддържа доброто ви емоционално състояние. ";
}
}
if ($mesec == "1") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Вашият богат вътрешен свят може да ви подтикне именно днес към търсене на нетрадиционно обкръжение. Намерете свободно време, за да посетите театър или изложба. Но въпреки възвишеността ви, днес звездите ви съветват да се отнасяте критично към постъпките си. Ако съумеете да се въоръжите с необходимото ви търпение, скоро може да заемете позиции, за които така дълго сте мечтали.  f ";
}
}
if ($mesec == "1") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще се потрудите днес над онези задачи, с които ще повишите доходите и самочувствието си. Бидейки търпеливи към всичко и всички, ще успеете да отхвърлите ангажиментите си, каквото и да ви струва това. В замяна близките ще ви дарят с внимание и грижи. Нови придобивки за семейството.";
}
}
if ($mesec == "1") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
С труда си ще постигнете желаното, но наред с това ще изпитате нужда от повече спокойствие и удобства. Времето ще ви стигне вечерта да си починете, с приятни занимания ще се отпуснете и забавлявате. Ще научите добри вести, свързани с професионалната ви реализация или предстоящо пътуване.";
}
}
if ($mesec == "1") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Денят е подходящ за приключване на започнатите през седмицата и деня ви задачи. Заминаващите на почивка ще подготвят пътуването си, обръщайки внимание на автомобила и останалите подробности. Тактичността ще се окаже най-силното ви оръжие, съобразявайки се с изискванията и очакванията на партньора си. ";
}
}

if ($mesec == "1") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Вниманието върху работните ви ангажименти няма да възпрепятства грижите по предстоящото ви пътуване. Достатъчно взискателни ще бъдете към подробностите, като не пренебрегнете нищо, от което ще се нуждаете по време на почивката си. Вечерта може да се почувствате изморе-ни, но и доволни от свършеното.";
}
}

if ($mesec == "1") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
С внимание към вас и работата ви ще бъде наситен деня ви. Това няма да ви измори, ще се радвате на интерес и подкрепа от обкръжението си, което ще се отрази добре и на самочувствието ви. В тиха обстановка ще откриете подходящото място за себе си вечерта, почивайки си от дразнители и непочтени хора.";
}
}

if ($mesec == "1") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще ви се наложи да поработите в защита на интересите си, оставяйки у някого не най-доброто впечатление за себе си. С други ще осъществите обща идея и ще се радвате на добри резултати. Ако сте внимателни и усмихнати ще ви бъде по-лесно в общуването. Финансови придобивки и повече желание за развлечения за повечето от вас.";
}
}
if ($mesec == "1") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Търпеливо и с професионален подход ще изпипвате детайлите в работата си, с което ще привличате интереса на околните. Ако пътувате се погрижете за семейството си, като проявите разбиране към изискванията им. А ако се чувствате самотни се вгледайте около себе си, не може да не откриете някой, с когото да ви е приятно.
";
}
}
if ($mesec == "1") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Отнасяйте се по-търпеливо към работата на околните, каквито и подбуди да имате, не бързайте да изтъквате лошите им страни. Ще се чувствате по-добре, ако ги насърчите да изразят доброто у себе си, опитайте и ще се убедите сами. Делата ви ще започнат да се подреждат добре и от вас ще зависи развитието им.";
}
}
if ($mesec == "1") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще потиснете раздразнението си от присъствието на нежелана личност до вас, като обърнете повече внимание на собствените си ангажименти днес. В общуванията и съвместните начинания ще влагате повече инициатива и няма да съжалявате. Освен всичко друго ще получите възможност за включването ви в печеливш проект, което ще ви обнадежди за финансите ви.
 ";
}
}
if ($mesec == "1") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще продължите и днес с работата си по проект, който определяте като срочен и важен за парите ви. Възможно е известно напрежение в отношенията с колеги и роднини, може би е нужно да сте по-ясни или пък да не натрапвате мнението си на всяка цена. Нечии интерес ще ви развълнува повече от обикновено, но не давайте израз на емоциите си.";
}
}
if ($mesec == "1") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Мислите ви са свързани най-вече с парите и тяхното отсъствие в живота ви. В тази връзка ще търсите нови възможности за финансова реализация, като ще приемете предложение за общ проект. Бъдете търпеливи към мнението на партньорите си и ще спечелите повече. Вечерта ще се радвате на хубава вест.";
}
}
if ($mesec == "1") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
В забързано темпо ще премине деня на повечето от вас. Ще приключвате важни задачи, привеждайки в ред делата си по други или в подготовка за път. Ще има и какво да ви зарадва, нечии успех или материална награда, но във всички случаи ще бъде споделена с близки и приятели. Щедростта ви към другите се връща.";
}
}

if ($mesec == "1") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес волята и желанието ще определят събитията в живота ви. Нищо не е предначертано до момента, в който не го приемете за такова. Опитайте се сами да направлявате съдбата си с постоянството на истински боец. В любовта се предпазвайте от вътрешните си страхове, породени от ревност.";
}
}
if ($mesec == "1") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се зарадват на значително повишилите се доходи, което ще направи възможно закупуването на вещ за дома или извършването на планирана от вас реконструкция. Стремете се да избягвате промяна в предварителните си планове от делови характер.";
}
}
if ($mesec == "1") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес на мнозина от вас ще им бъде изключително лесно да контролират събитията в живота си и то благодарение на способността ви да лавирате и най-вече да извличате ползи от всичко, което ви се предоставя на момента. Допълнителните доходи ще направят възможни някои кратки пътувания за удоволствие.";
}
}
if ($mesec == "1") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес се опитайте с цената на всичко да овладеете слабостите, характерни за вашия характер, особено ако сте се насочили към постигането на конкретни цели от делови, материален или личен план. Правилната преценка ще ви даде възможност да предвидите до голяма степен някои затруднения.
 ";
}
}
if ($mesec == "1") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес не затормозявайте съзнанието си с мисли за бъдещето, преди да сте успели да овладеете предстоящите събития в настоящето. Опитайте се с достойнство да посрещнете предизвикателствата, отправени ви от съдбата. Моментът е подходящ за пътуване и пълноценна почивка.";
}
}
if ($mesec == "1") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно с повишено внимание да попълвате всякакъв вид документи, особено ако работата ви е свързана с конкретна административна дейност. Опитайте се да реагирате адекватно на нападките, отправени към вас от страна на колега или познат.";
}
}
if ($mesec == "1") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес не попадайте в плен на моментните състояния, обзели ви в емоционално отношение. Опитайте се да намерите логичен и най-вече подходящ начин за разтоварване от натрупаното в последно време напрежение. Не позволявайте на нищо да помрачи щастието ви в любовта.";
}
}
if ($mesec == "1") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 

Днес е добре да не предприемате каквито и да е било кардинални действия от професионален или материален характер. Осланяйте се на интуицията си както по отношение на инициативите си, така и спрямо хората, заемащи важно място в живота ви.";
}
}
if ($mesec == "1") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес се стремете емоционалната ви стабилност да е на ниво, тъй като рискувате тя да нанесе редица поражения върху здравословното ви състояние. В случай че сте под голямо напрежение, определено моментът не е особено подходящ за каквито и да е било хранителни ограничения или диети. Вместо това заложете на активния спорт и пълноценната почивка. ";
}
}
if ($mesec == "1") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 
Днес се отнасяйте съвестно към ангажиментите си от делово и лично естество, като се стремите да задоволите собствените си очаквания. Мнозина от вас ще се радват на заслужен успех, който при всяко едно положение ще има и материално изражение.";
}
}
if ($mesec == "1") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 

Днес любовта ще заема централно място в живота ви. Не се нагърбвайте с допълнителни отговорности, особено ако сте в момент на почивка. Опитайте се важните решения от делови характер да ги оставите на по-късен етап от време. ";
}
}
if ($mesec == "1") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да положите съзнателни усилия за укрепването на социалните си контакти, тъй като част от тях ще заемат важна роля в живота ви в бъдеще. Мнозина от вас ще получат приятни известия от близък човек, живеещ далеч от вас.
";
}
}


if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Трудно ви е да се концентрирате и трябва да внимавате, ако работата ви е свързана с пари. Възможно е да станете жертва на измамници или да допуснете грешка при използуване на грешна информация. Не купувайте скъпи вещи.";
}
}

if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Разчитайте на логиката и интуицията си, дайте воля на въображението, но се опитайте да оценявате обстановката обективно. Днес сте много внушаеми и лесно може да ви подведат. Ако приемате лекарства бъдете внимателни с дозите.";
}
}

if ($mesec == "2") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Опитайте се да намерите някакъв баланс между мечти и реалност. Не си създавайте фалшиви илюзии. Очакват ви успехи, ако професията ви е творческа и неприятности, ако работите в областта на икономиката или точните науки";
}
}

if ($mesec == "2") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Много сте нервни и раздразнителни и всичко ви дразни. Не се занимавайте с рутинна работа, опитайте се да намерите решение на изостанали задачи. Ако проявите инициатива и решителност може да се справите с проблеми, които до скоро сте преценявали като непреодолими. ";
}
}

if ($mesec == "2") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Много противоречив ден. Ще се радвате на нови контакти, запознанства и любовни емоции, но ще имате много професионални затруднения. Трудно ви е да се съсредоточите и да работите последователно. Може да загубите нещо – документ, ключ или пари. ";
}
}

if ($mesec == "2") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще се справите с много задачи, които не изискват концентрация, а само механични действия. Внимавайте с какво се храните, избягвайте местата, където има струпване на големи групи хора и си гледайте в краката, особено по стълби. Не е подходящо да търсите медицинска консултация за хронични оплаквания. Може да ви измъчи безсъние.";
}
}

if ($mesec == "2") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ако е наложително да пътувате трябва да се концентрирате максимално, особено ако шофирате. Не започвайте нови проекти по предложение на приятелите си, рискът е твърде голям и ще претърпите финансови загуби. ";
}
}

if ($mesec == "2") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Интуицията и въображението ви са много силни, използувайте момента и реализирайте идеите си. Ще решите важен семеен проблем. Вечерта е добре да останете на открито, да се забавлявате на парти или шоу. Бъдете внимателни, може да станете жертва на кражба. ";
}
}

if ($mesec == "2") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес сте много енергични, но и изолирани в собствените си мисли. Прекалената ви откровеност може да оскърби някого, а бързите ви действия да доведат до травми. Денят не е подходящ за уговорка на годеж, сватба или начало на съвместен живот.";
}
}

if ($mesec == "2") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Денят ще бъде доста напрегнат и динамичен. Може да ви се стори, че целият свят е враждебен. Проверете дали сте изключили електроуредите и дали сте си взели всички необходими документи преди излизане. Ако пътувате със собствен автомобил проверете оборудването си.";
}
}

if ($mesec == "2") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Не се опитвайте да решавате делови въпроси – нямате достатъчно информация и ще допуснете фатални грешки. Не подписвайте важни документи, особено ако са свързани с финансови операции. Отделяйте повече време за сън ";
}
}

if ($mesec == "2") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ако работата ви изисква точност и последователност днес определено ще ви затрудни. Може да допуснете грешки при оформяне на документи. Не допускайте да ви въвлекат в интриги, ще си създадете неприятности. ";
}
}

if ($mesec == "2") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес волята и желанието ще определят събитията в живота ви. Нищо не е предначертано до момента, в който не го приемете за такова. Опитайте се сами да направлявате съдбата си с постоянството на истински боец. В любовта се предпазвайте от вътрешните си страхове, породени от ревност. ";
}
}

if ($mesec == "2") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се зарадват на значително повишилите се доходи, което ще направи възможно закупуването на вещ за дома или извършването на планирана от вас реконструкция. Стремете се да избягвате промяна в предварителните си планове от делови характер.";
}
}

if ($mesec == "2") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес на мнозина от вас ще им бъде изключително лесно да контролират събитията в живота си и то благодарение на способността ви да лавирате и най-вече да извличате ползи от всичко, което ви се предоставя на момента. Допълнителните доходи ще направят възможни някои кратки пътувания за удоволствие.";
}
}

if ($mesec == "2") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес се опитайте с цената на всичко да овладеете слабостите, характерни за вашия характер, особено ако сте се насочили към постигането на конкретни цели от делови, материален или личен план. Правилната преценка ще ви даде възможност да предвидите до голяма степен някои затруднения.";
}
}

if ($mesec == "2") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес не затормозявайте съзнанието си с мисли за бъдещето, преди да сте успели да овладеете предстоящите събития в настоящето. Опитайте се с достойнство да посрещнете предизвикателствата, отправени ви от съдбата. Моментът е подходящ за пътуване и пълноценна почивка.";
}
}

if ($mesec == "2") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно с повишено внимание да попълвате всякакъв вид документи, особено ако работата ви е свързана с конкретна административна дейност. Опитайте се да реагирате адекватно на нападките, отправени към вас от страна на колега или познат.";
}
}

if ($mesec == "2") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес не попадайте в плен на моментните състояния, обзели ви в емоционално отношение. Опитайте се да намерите логичен и най-вече подходящ начин за разтоварване от натрупаното в последно време напрежение. Не позволявайте на нищо да помрачи щастието ви в любовта.";
}
}

if ($mesec == "2") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 

Днес е добре да не предприемате каквито и да е било кардинални действия от професионален или материален характер. Осланяйте се на интуицията си както по отношение на инициативите си, така и спрямо хората, заемащи важно място в живота ви. ";
}
}

if ($mesec == "2") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес се стремете емоционалната ви стабилност да е на ниво, тъй като рискувате тя да нанесе редица поражения върху здравословното ви състояние. В случай че сте под голямо напрежение, определено моментът не е особено подходящ за каквито и да е било хранителни ограничения или диети. Вместо това заложете на активния спорт и пълноценната почивка.
 ";
}
}

if ($mesec == "2") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес се отнасяйте съвестно към ангажиментите си от делово и лично естество, като се стремите да задоволите собствените си очаквания. Мнозина от вас ще се радват на заслужен успех, който при всяко едно положение ще има и материално изражение.";
}
}

if ($mesec == "2") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес любовта ще заема централно място в живота ви. Не се нагърбвайте с допълнителни отговорности, особено ако сте в момент на почивка. Опитайте се важните решения от делови характер да ги оставите на по-късен етап от време.";
}
}

if ($mesec == "2") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да положите съзнателни усилия за укрепването на социалните си контакти, тъй като част от тях ще заемат важна роля в живота ви в бъдеще. Мнозина от вас ще получат приятни известия от близък човек, живеещ далеч от вас.
";
}
}

if ($mesec == "2") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще се потрудите днес над онези задачи, с които ще повишите доходите и самочувствието си. Бидейки търпеливи към всичко и всички, ще успеете да отхвърлите ангажиментите си, каквото и да ви струва това. В замяна близките ще ви дарят с внимание и грижи. Нови придобивки за семейството.";
}
}

if ($mesec == "2") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
С труда си ще постигнете желаното, но наред с това ще изпитате нужда от повече спокойствие и удобства. Времето ще ви стигне вечерта да си починете, с приятни занимания ще се отпуснете и забавлявате. Ще научите добри вести, свързани с професионалната ви реализация или предстоящо пътуване.";
}
}

if ($mesec == "2") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Денят е подходящ за приключване на започнатите през седмицата и деня ви задачи. Заминаващите на почивка ще подготвят пътуването си, обръщайки внимание на автомобила и останалите подробности. Тактичността ще се окаже най-силното ви оръжие, съобразявайки се с изискванията и очакванията на партньора си. ";
}
}

if ($mesec == "2") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Вниманието върху работните ви ангажименти няма да възпрепятства грижите по предстоящото ви пътуване. Достатъчно взискателни ще бъдете към подробностите, като не пренебрегнете нищо, от което ще се нуждаете по време на почивката си. Вечерта може да се почувствате изморе-ни, но и доволни от свършеното.";
}
}

if ($mesec == "2") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
С внимание към вас и работата ви ще бъде наситен деня ви. Това няма да ви измори, ще се радвате на интерес и подкрепа от обкръжението си, което ще се отрази добре и на самочувствието ви. В тиха обстановка ще откриете подходящото място за себе си вечерта, почивайки си от дразнители и непочтени хора.";
}
}

if ($mesec == "2") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще ви се наложи да поработите в защита на интересите си, оставяйки у някого не най-доброто впечатление за себе си. С други ще осъществите обща идея и ще се радвате на добри резултати. Ако сте внимателни и усмихнати ще ви бъде по-лесно в общуването. Финансови придобивки и повече желание за развлечения за повечето от вас ";
}
}

if ($mesec == "3") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Търпеливо и с професионален подход ще изпипвате детайлите в работата си, с което ще привличате интереса на околните. Ако пътувате се погрижете за семейството си, като проявите разбиране към изискванията им. А ако се чувствате самотни се вгледайте около себе си, не може да не откриете някой, с когото да ви е приятно.
 ";
}
}

if ($mesec == "3") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Отнасяйте се по-търпеливо към работата на околните, каквито и подбуди да имате, не бързайте да изтъквате лошите им страни. Ще се чувствате по-добре, ако ги насърчите да изразят доброто у себе си, опитайте и ще се убедите сами. Делата ви ще започнат да се подреждат добре и от вас ще зависи развитието им.";
}
}

if ($mesec == "3") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще потиснете раздразнението си от присъствието на нежелана личност до вас, като обърнете повече внимание на собствените си ангажименти днес. В общуванията и съвместните начинания ще влагате повече инициатива и няма да съжалявате. Освен всичко друго ще получите възможност за включването ви в печеливш проект, което ще ви обнадежди за финансите ви.
";
}
}

if ($mesec == "3") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще продължите и днес с работата си по проект, който определяте като срочен и важен за парите ви. Възможно е известно напрежение в отношенията с колеги и роднини, може би е нужно да сте по-ясни или пък да не натрапвате мнението си на всяка цена. Нечии интерес ще ви развълнува повече от обикновено, но не давайте израз на емоциите си.";
}
}

if ($mesec == "3") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Мислите ви са свързани най-вече с парите и тяхното отсъствие в живота ви. В тази връзка ще търсите нови възможности за финансова реализация, като ще приемете предложение за общ проект. Бъдете търпеливи към мнението на партньорите си и ще спечелите повече. Вечерта ще се радвате на хубава вест. ";
}
}

if ($mesec == "3") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
В забързано темпо ще премине деня на повечето от вас. Ще приключвате важни задачи, привеждайки в ред делата си по други или в подготовка за път. Ще има и какво да ви зарадва, нечии успех или материална награда, но във всички случаи ще бъде споделена с близки и приятели. Щедростта ви към другите се връща.";
}
}

if ($mesec == "3") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 	
Във всяко ваше действие днес трябва да се стремите да поддържате златната среда. Действайте с изпитани и проверени на практика методи и подходи. Избягвайте да експериментирате, макар да ви подтикват към това самите обстоятелства. Не очаквайте помощ от никого. Уповавайте се на собствените си сили. Звездите ви препоръчват повече спокойна атмосфера, тишина, трудолюбие и добросъвестност.  ";
}
}

if ($mesec == "3") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Денят е благоприятен за планиране на нови дейности. Окажете помощ на приятели, вслушайте се в мнението им. Днес може смело да участвяте в общи проекти в области на политиката, бизнеса и творчеството. Сключените днес договорености са здрави. По-интересни неща могат временно да изместят любовните ви отношения на втори план. ";
}
}

if ($mesec == "3") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Събитията през този ден могат да подтикнат мнозина от представителите на зодията към пътувания. Налага ви се да се подготвите внимателно за пътешествието. В противен случай са възможни неприятни изненади. Вие сте склонни да обвинявате за всичко обстоятелствата. Днес не оставяйте без внимание любимия човек. Постарайте се да приемате неговите проблеми, бъдете мили и внимателни. ";
}
}

if ($mesec == "3") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес в професионалната си дейност трябва да се стремите към проверени и отработени способи на действие. Избягвайте риска, макар околните да ви предизвикват за това. Тези от вас, които още не са семейни е добре да прекарат колкото се може повече време извън дома, защото звездите ви дават шанс да се запознаете с подходящ интимен партньор. С него може да свържете съдбата си задълго, дори завинаги. ";
}
}

if ($mesec == "3") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Лъжливи обещания могат да ви подведат и създадат неочаквани проблеми. Вероятните проблеми могат да се решат единствено чрез компромис. Днес очевидно ви се налага да прибягвате често към това. Не се впускайте в случайни познанства. Прекалената ви чувствителност и страстност могат да доведат до интимни отношения в службата. ";
}
}

if ($mesec == "3") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Лъжливи обещания могат да ви подведат и създадат неочаквани проблеми. Вероятните проблеми могат да се решат единствено чрез компромис. Днес очевидно ви се налага да прибягвате често към това. Не се впускайте в случайни познанства. Прекалената ви чувствителност и страстност могат да доведат до интимни отношения в службата.  ";
}
}

if ($mesec == "3") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Някои срещи и получаването на нови впечатления могат да ви помогнат да разкриете творческите си възможности и с нещо да промените ценностната си система. Вие буквално светите отвътре. Това удивява хората около вас. Но рисковете и необмисленото поведение могат значително да попречат на достигането на поставените цели. Разходка на чист въздух поддържа доброто ви емоционално състояние. ";
}
}

if ($mesec == "3") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Вашият богат вътрешен свят може да ви подтикне именно днес към търсене на нетрадиционно обкръжение. Намерете свободно време, за да посетите театър или изложба. Но въпреки възвишеността ви, днес звездите ви съветват да се отнасяте критично към постъпките си. Ако съумеете да се въоръжите с необходимото ви търпение, скоро може да заемете позиции, за които така дълго сте мечтали. ";
}
}

if ($mesec == "3") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Трудно ви е да се концентрирате и трябва да внимавате, ако работата ви е свързана с пари. Възможно е да станете жертва на измамници или да допуснете грешка при използуване на грешна информация. Не купувайте скъпи вещи.";
}
}

if ($mesec == "3") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Разчитайте на логиката и интуицията си, дайте воля на въображението, но се опитайте да оценявате обстановката обективно. Днес сте много внушаеми и лесно може да ви подведат. Ако приемате лекарства бъдете внимателни с дозите. ";
}
}

if ($mesec == "3") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Опитайте се да намерите някакъв баланс между мечти и реалност. Не си създавайте фалшиви илюзии. Очакват ви успехи, ако професията ви е творческа и неприятности, ако работите в областта на икономиката или точните науки. ";
}
}

if ($mesec == "3") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Много сте нервни и раздразнителни и всичко ви дразни. Не се занимавайте с рутинна работа, опитайте се да намерите решение на изостанали задачи. Ако проявите инициатива и решителност може да се справите с проблеми, които до скоро сте преценявали като непреодолими. ";
}
}


if ($mesec == "3") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Много противоречив ден. Ще се радвате на нови контакти, запознанства и любовни емоции, но ще имате много професионални затруднения. Трудно ви е да се съсредоточите и да работите последователно. Може да загубите нещо – документ, ключ или пари. ";
}
}


if ($mesec == "3") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще се справите с много задачи, които не изискват концентрация, а само механични действия. Внимавайте с какво се храните, избягвайте местата, където има струпване на големи групи хора и си гледайте в краката, особено по стълби. Не е подходящо да търсите медицинска консултация за хронични оплаквания. Може да ви измъчи безсъние.";
}
}

if ($mesec == "3") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ако е наложително да пътувате трябва да се концентрирате максимално, особено ако шофирате. Не започвайте нови проекти по предложение на приятелите си, рискът е твърде голям и ще претърпите финансови загуби.";
}
}

if ($mesec == "3") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Интуицията и въображението ви са много силни, използувайте момента и реализирайте идеите си. Ще решите важен семеен проблем. Вечерта е добре да останете на открито, да се забавлявате на парти или шоу. Бъдете внимателни, може да станете жертва на кражба.";
}
}

if ($mesec == "3") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес сте много енергични, но и изолирани в собствените си мисли. Прекалената ви откровеност може да оскърби някого, а бързите ви действия да доведат до травми. Денят не е подходящ за уговорка на годеж, сватба или начало на съвместен живот.";
}
}
if ($mesec == "3") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Денят ще бъде доста напрегнат и динамичен. Може да ви се стори, че целият свят е враждебен. Проверете дали сте изключили електроуредите и дали сте си взели всички необходими документи преди излизане. Ако пътувате със собствен автомобил проверете оборудването си.";
}
}
if ($mesec == "3") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Не се опитвайте да решавате делови въпроси – нямате достатъчно информация и ще допуснете фатални грешки. Не подписвайте важни документи, особено ако са свързани с финансови операции. Отделяйте повече време за сън.";
}
}
if ($mesec == "3") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ако работата ви изисква точност и последователност днес определено ще ви затрудни. Може да допуснете грешки при оформяне на документи. Не допускайте да ви въвлекат в интриги, ще си създадете неприятности. ";
}
}
if ($mesec == "3") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес волята и желанието ще определят събитията в живота ви. Нищо не е предначертано до момента, в който не го приемете за такова. Опитайте се сами да направлявате съдбата си с постоянството на истински боец. В любовта се предпазвайте от вътрешните си страхове, породени от ревност. ";
}
}
if ($mesec == "3") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 ";
}
}
if ($mesec == "3") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се зарадват на значително повишилите се доходи, което ще направи възможно закупуването на вещ за дома или извършването на планирана от вас реконструкция. Стремете се да избягвате промяна в предварителните си планове от делови характер. ";
}
}
if ($mesec == "3") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес на мнозина от вас ще им бъде изключително лесно да контролират събитията в живота си и то благодарение на способността ви да лавирате и най-вече да извличате ползи от всичко, което ви се предоставя на момента. Допълнителните доходи ще направят възможни някои кратки пътувания за удоволствие. ";
}
}

if ($mesec == "3") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес се опитайте с цената на всичко да овладеете слабостите, характерни за вашия характер, особено ако сте се насочили към постигането на конкретни цели от делови, материален или личен план. Правилната преценка ще ви даде възможност да предвидите до голяма степен някои затруднения.


 ";
}
}

if ($mesec == "4") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес не затормозявайте съзнанието си с мисли за бъдещето, преди да сте успели да овладеете предстоящите събития в настоящето. Опитайте се с достойнство да посрещнете предизвикателствата, отправени ви от съдбата. Моментът е подходящ за пътуване и пълноценна почивка.";
}
}

if ($mesec == "4") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес е изключително важно с повишено внимание да попълвате всякакъв вид документи, особено ако работата ви е свързана с конкретна административна дейност. Опитайте се да реагирате адекватно на нападките, отправени към вас от страна на колега или познат.";
}
}

if ($mesec == "4") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес не попадайте в плен на моментните състояния, обзели ви в емоционално отношение. Опитайте се да намерите логичен и най-вече подходящ начин за разтоварване от натрупаното в последно време напрежение. Не позволявайте на нищо да помрачи щастието ви в любовта.";
}
}

if ($mesec == "4") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес е добре да не предприемате каквито и да е било кардинални действия от професионален или материален характер. Осланяйте се на интуицията си както по отношение на инициативите си, така и спрямо хората, заемащи важно място в живота ви.";
}
}

if ($mesec == "4") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес се стремете емоционалната ви стабилност да е на ниво, тъй като рискувате тя да нанесе редица поражения върху здравословното ви състояние. В случай че сте под голямо напрежение, определено моментът не е особено подходящ за каквито и да е било хранителни ограничения или диети. Вместо това заложете на активния спорт и пълноценната почивка.";
}
}

if ($mesec == "4") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес се отнасяйте съвестно към ангажиментите си от делово и лично естество, като се стремите да задоволите собствените си очаквания. Мнозина от вас ще се радват на заслужен успех, който при всяко едно положение ще има и материално изражение.";
}
}

if ($mesec == "4") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес любовта ще заема централно място в живота ви. Не се нагърбвайте с допълнителни отговорности, особено ако сте в момент на почивка. Опитайте се важните решения от делови характер да ги оставите на по-късен етап от време.";
}
}

if ($mesec == "4") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да положите съзнателни усилия за укрепването на социалните си контакти, тъй като част от тях ще заемат важна роля в живота ви в бъдеще. Мнозина от вас ще получат приятни известия от близък човек, живеещ далеч от вас. ";
}
}

if ($mesec == "4") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Ще се потрудите днес над онези задачи, с които ще повишите доходите и самочувствието си. Бидейки търпеливи към всичко и всички, ще успеете да отхвърлите ангажиментите си, каквото и да ви струва това. В замяна близките ще ви дарят с внимание и грижи. Нови придобивки за семейството.";
}
}

if ($mesec == "4") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
С труда си ще постигнете желаното, но наред с това ще изпитате нужда от повече спокойствие и удобства. Времето ще ви стигне вечерта да си починете, с приятни занимания ще се отпуснете и забавлявате. Ще научите добри вести, свързани с професионалната ви реализация или предстоящо пътуване.";
}
}

if ($mesec == "4") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Денят е подходящ за приключване на започнатите през седмицата и деня ви задачи. Заминаващите на почивка ще подготвят пътуването си, обръщайки внимание на автомобила и останалите подробности. Тактичността ще се окаже най-силното ви оръжие, съобразявайки се с изискванията и очакванията на партньора си.";
}
}

if ($mesec == "4") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Вниманието върху работните ви ангажименти няма да възпрепятства грижите по предстоящото ви пътуване. Достатъчно взискателни ще бъдете към подробностите, като не пренебрегнете нищо, от което ще се нуждаете по време на почивката си. Вечерта може да се почувствате изморе-ни, но и доволни от свършеното. ";
}
}

if ($mesec == "4") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
С внимание към вас и работата ви ще бъде наситен деня ви. Това няма да ви измори, ще се радвате на интерес и подкрепа от обкръжението си, което ще се отрази добре и на самочувствието ви. В тиха обстановка ще откриете подходящото място за себе си вечерта, почивайки си от дразнители и непочтени хора. ";
}
}

if ($mesec == "4") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще ви се наложи да поработите в защита на интересите си, оставяйки у някого не най-доброто впечатление за себе си. С други ще осъществите обща идея и ще се радвате на добри резултати. Ако сте внимателни и усмихнати ще ви бъде по-лесно в общуването. Финансови придобивки и повече желание за развлечения за повечето от вас ";
}
}

if ($mesec == "4") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Търпеливо и с професионален подход ще изпипвате детайлите в работата си, с което ще привличате интереса на околните. Ако пътувате се погрижете за семейството си, като проявите разбиране към изискванията им. А ако се чувствате самотни се вгледайте около себе си, не може да не откриете някой, с когото да ви е приятно.
 ";
}
}

if ($mesec == "4") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Отнасяйте се по-търпеливо към работата на околните, каквито и подбуди да имате, не бързайте да изтъквате лошите им страни. Ще се чувствате по-добре, ако ги насърчите да изразят доброто у себе си, опитайте и ще се убедите сами. Делата ви ще започнат да се подреждат добре и от вас ще зависи развитието им.
 ";
}
}


if ($mesec == "4") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще потиснете раздразнението си от присъствието на нежелана личност до вас, като обърнете повече внимание на собствените си ангажименти днес. В общуванията и съвместните начинания ще влагате повече инициатива и няма да съжалявате. Освен всичко друго ще получите възможност за включването ви в печеливш проект, което ще ви обнадежди за финансите ви.
 ";
}
}


if ($mesec == "4") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще продължите и днес с работата си по проект, който определяте като срочен и важен за парите ви. Възможно е известно напрежение в отношенията с колеги и роднини, може би е нужно да сте по-ясни или пък да не натрапвате мнението си на всяка цена. Нечии интерес ще ви развълнува повече от обикновено, но не давайте израз на емоциите си. ";
}
}

if ($mesec == "4") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Мислите ви са свързани най-вече с парите и тяхното отсъствие в живота ви. В тази връзка ще търсите нови възможности за финансова реализация, като ще приемете предложение за общ проект. Бъдете търпеливи към мнението на партньорите си и ще спечелите повече. Вечерта ще се радвате на хубава вест. ";
}
}

if ($mesec == "4") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
В забързано темпо ще премине деня на повечето от вас. Ще приключвате важни задачи, привеждайки в ред делата си по други или в подготовка за път. Ще има и какво да ви зарадва, нечии успех или материална награда, но във всички случаи ще бъде споделена с близки и приятели. Щедростта ви към другите се връща.
";
}
}
if ($mesec == "4") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Юпитер ще ви вдъхнови да подготвите сладка изненада на любимия човек. Ще изживеете страстни и романтични мигове, за които дори и не сте си мечтали. На работното място ще печелите симпатии с чар и сладкодумие. Ако не сте обвързани, може и Венера да ви се усмихне. Марс пък ви прави по-отговорни и внимателни. Проверете дали някой не бърка тайно в кесията ви.";
}
}
if ($mesec == "4") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Във всяко ваше действие днес трябва да се стремите да поддържате златната среда. Действайте с изпитани и проверени на практика методи и подходи. Избягвайте да експериментирате, макар да ви подтикват към това самите обстоятелства. Не очаквайте помощ от никого. Уповавайте се на собствените си сили. Звездите ви препоръчват повече спокойна атмосфера, тишина, трудолюбие и добросъвестност.
	  ";
}
}
if ($mesec == "4") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Денят е благоприятен за планиране на нови дейности. Окажете помощ на приятели, вслушайте се в мнението им. Днес може смело да участвяте в общи проекти в области на политиката, бизнеса и творчеството. Сключените днес договорености са здрави. По-интересни неща могат временно да изместят любовните ви отношения на втори план. ";
}
}
if ($mesec == "4") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Събитията през този ден могат да подтикнат мнозина от представителите на зодията към пътувания. Налага ви се да се подготвите внимателно за пътешествието. В противен случай са възможни неприятни изненади. Вие сте склонни да обвинявате за всичко обстоятелствата. Днес не оставяйте без внимание любимия човек. Постарайте се да приемате неговите проблеми, бъдете мили и внимателни.  ";
}
}
if ($mesec == "4") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес в професионалната си дейност трябва да се стремите към проверени и отработени способи на действие. Избягвайте риска, макар околните да ви предизвикват за това. Тези от вас, които още не са семейни е добре да прекарат колкото се може повече време извън дома, защото звездите ви дават шанс да се запознаете с подходящ интимен партньор. С него може да свържете съдбата си задълго, дори завинаги.  ";
}
}
if ($mesec == "4") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Лъжливи обещания могат да ви подведат и създадат неочаквани проблеми. Вероятните проблеми могат да се решат единствено чрез компромис. Днес очевидно ви се налага да прибягвате често към това. Не се впускайте в случайни познанства. Прекалената ви чувствителност и страстност могат да доведат до интимни отношения в службата.  ";
}
}
if ($mesec == "4") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Някои срещи и получаването на нови впечатления могат да ви помогнат да разкриете творческите си възможности и с нещо да промените ценностната си система. Вие буквално светите отвътре. Това удивява хората около вас. Но рисковете и необмисленото поведение могат значително да попречат на достигането на поставените цели. Разходка на чист въздух поддържа доброто ви емоционално състояние.  ";
}
}
if ($mesec == "4") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Вашият богат вътрешен свят може да ви подтикне именно днес към търсене на нетрадиционно обкръжение. Намерете свободно време, за да посетите театър или изложба. Но въпреки възвишеността ви, днес звездите ви съветват да се отнасяте критично към постъпките си. Ако съумеете да се въоръжите с необходимото ви търпение, скоро може да заемете позиции, за които така дълго сте мечтали.  ";
}
}
if ($mesec == "4") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Трудно ви е да се концентрирате и трябва да внимавате, ако работата ви е свързана с пари. Възможно е да станете жертва на измамници или да допуснете грешка при използуване на грешна информация. Не купувайте скъпи вещи.";
}
}
if ($mesec == "4") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Разчитайте на логиката и интуицията си, дайте воля на въображението, но се опитайте да оценявате обстановката обективно. Днес сте много внушаеми и лесно може да ви подведат. Ако приемате лекарства бъдете внимателни с дозите.";
}
}

if ($mesec == "5") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Опитайте се да намерите някакъв баланс между мечти и реалност. Не си създавайте фалшиви илюзии. Очакват ви успехи, ако професията ви е творческа и неприятности, ако работите в областта на икономиката или точните науки. ";
}
}

if ($mesec == "5") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Много сте нервни и раздразнителни и всичко ви дразни. Не се занимавайте с рутинна работа, опитайте се да намерите решение на изостанали задачи. Ако проявите инициатива и решителност може да се справите с проблеми, които до скоро сте преценявали като непреодолими. ";
}
}


if ($mesec == "5") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Много противоречив ден. Ще се радвате на нови контакти, запознанства и любовни емоции, но ще имате много професионални затруднения. Трудно ви е да се съсредоточите и да работите последователно. Може да загубите нещо – документ, ключ или пари. ";
}
}


if ($mesec == "5") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще се справите с много задачи, които не изискват концентрация, а само механични действия. Внимавайте с какво се храните, избягвайте местата, където има струпване на големи групи хора и си гледайте в краката, особено по стълби. Не е подходящо да търсите медицинска консултация за хронични оплаквания. Може да ви измъчи безсъние. ";
}
}

if ($mesec == "5") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Ако е наложително да пътувате трябва да се концентрирате максимално, особено ако шофирате. Не започвайте нови проекти по предложение на приятелите си, рискът е твърде голям и ще претърпите финансови загуби";
}
}

if ($mesec == "5") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Интуицията и въображението ви са много силни, използувайте момента и реализирайте идеите си. Ще решите важен семеен проблем. Вечерта е добре да останете на открито, да се забавлявате на парти или шоу. Бъдете внимателни, може да станете жертва на кражба. ";
}
}

if ($mesec == "5") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес сте много енергични, но и изолирани в собствените си мисли. Прекалената ви откровеност може да оскърби някого, а бързите ви действия да доведат до травми. Денят не е подходящ за уговорка на годеж, сватба или начало на съвместен живот. ";
}
}

if ($mesec == "5") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Денят ще бъде доста напрегнат и динамичен. Може да ви се стори, че целият свят е враждебен. Проверете дали сте изключили електроуредите и дали сте си взели всички необходими документи преди излизане. Ако пътувате със собствен автомобил проверете оборудването си. ";
}
}

if ($mesec == "5") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Не се опитвайте да решавате делови въпроси – нямате достатъчно информация и ще допуснете фатални грешки. Не подписвайте важни документи, особено ако са свързани с финансови операции. Отделяйте повече време за сън. ";
}
}

if ($mesec == "5") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ако работата ви изисква точност и последователност днес определено ще ви затрудни. Може да допуснете грешки при оформяне на документи. Не допускайте да ви въвлекат в интриги, ще си създадете неприятности. ";
}
}

if ($mesec == "5") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 ";
}
}

if ($mesec == "5") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес по-голямата част от вас ще се радват на добро здраве и отлична жизнена енергия, която ще ви даде възможност да започнете и най-вече осъществите плановете си от делови, личен и материален характер. В любовта е задължително да избягвате заповедническия тон, дори и да ви се иска да предпазите любимия от допускането на сериозна грешка.";
}
}

if ($mesec == "5") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще печелят симпатиите на заобикалящите ги с убедителност, чар и красноречие. Напълно възможно е именно на този етап от време да поставите основи на занимания, които ще ви носят както добри финансови приходи, така и шанс да подобрите положението си в обществен план. ";
}
}

if ($mesec == "5") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще притежавате всичко необходимо, за да превърнете стремежите си в реалност. Ще имате възможност да се издигнете в професионалната сфера благодарение на знанията и способностите, които сте демонстрирали не един път сред колеги и делови партньори. ";
}
}

if ($mesec == "5") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес проявената от вас искреност в отношенията с колеги и делови партньори ще ви помогне да превъзмогнете някои резерви, с които ви възприемат заобикалящите ви. Проявената от вас пестеливост сега ще ви спести множество затруднения от материален характер в бъдеще.";
}
}

if ($mesec == "5") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 

Днес се предпазвайте от резки възходи и падения както в делово отношение, така и по отношение на финансовото ви положение. Стремете се да искате от заобикалящите ви, но и да давате, без да пестите сили и средства във всяко направление. Опитайте се да бъдете винаги навреме, дори и от това да пострадат личните ви интереси.
 ";
}
}

if ($mesec == "5") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес едва ли ще ви е особено трудно да постигнете желанията си в личен план, особено ако заложите на деловия тон както в професионалната сфера, така и в личния си живот. Правилно изтъкнатите от вас аргументи пред партньорите ви ще дадат повече от очакваните от вас задоволителни резултати. ";
}
}

if ($mesec == "5") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес възможностите ви на работното място няма да са блестящи, но това не би трябвало да се превръща в пречка за вас да се насочите към конкретно обновяване на досегашната си дейност или постигането на конкретна цел. Най-добре е да оставите служебните си дела на заден план и да се отдадете на пълноценен отдих. ";
}
}

if ($mesec == "5") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес не отхвърляйте предложена ви подкрепа от влиятелна особа или колега. Обръщайте внимание на детайлите в процеса на осъществяване на плановете си, тъй като по този начин няма да предизвикате сами нежелани затруднения. В случай че ви липсва концентрация, по-добре оставете важните дела за по-подходящ момент. ";
}
}

if ($mesec == "5") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес направете всичко възможно, за да разрешите по най-благоприятния за вас начин стар спор с делови партньор или близък. Опитайте се да не усложнявате допълнително ситуацията, като се впускате в детайлите на това, с което ви е подразнил човекът срещу вас. Вместо това демонстрирайте готовност за компромиси.
";
}
}

if ($mesec == "5") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще постигнете забележителни успехи, особено ако по някакъв начин сте ангажирани в сектора на услугите или друг вид обществена дейност. Финансовото ви състояние ще ви позволи да започнете инициативи, от които очаквате по-добри приходи в бъдеще.
 ";
}
}
if ($mesec == "5") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ги очаква добро развитие в материална посока. Ще имате възможност да оставите част от проектите си за преразглеждане, особено ако търсите нови възможности за реализация. Не обръщайте гръб на ангажиментите, които сте поели преди време към интимната си половинка. ";
}
}
if ($mesec == "5") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес се опитайте да се придържате към обещанията, които сте поели към интимната половинка и останалите членове на семейството ви. Добре е да съвместите служебните си ангажименти с нуждата от пълноценен отдих. Сънят и целесъобразния режим на хранене ще възстановят силите ви.
 ";
}
}
if ($mesec == "5") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 	
Енергично изразявяйки своите надежди и желания вие привличате нови приятели и съмишленици. С желание получавате нов опит и знание в контактите си с тях. Не бива да рискувате, да се впускате в авантюри и да се отделяте от обкръжението си. Вероятни са ситуации, които изискват компромисно решение. Възможно е да подновите връзките си със стари приятели или бивши съученици.  ";
}
}
if ($mesec == "5") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Благоприятен ден за получаване и обмисляне на информация. Повишава се интелектуалното ви ниво. Иска ви се да посетите интересно културно събитие. Вашият богат вътрешен свят и художествена натура могат да ви накарат да потърсите нетрадиционно обкръжение. Имате срещи в които може да обмените опит и мнение. Но трябва да спазвате мярка във всичко и да оценявате критично постъпките си.  ";
}
}
if ($mesec == "5") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Обстоятелствата способстват участието ви в съвместни дейности с партньори. В контактите си с колеги и приятели вие влизате в ролята на арбитър. Към вас се обръщат за съвет и подкрепа. Ако сте във ваканция отдайте се на активна почивка, като поспортувате, поплувате, поиграете тенис или нещо друго което ще ви зареди, както с енергия, така и с повече положителни емоции.  ";
}
}
if ($mesec == "5") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Вие разбирате истинската цена на дружбата и своето обкръжение. Може да ви поканят на гости в непозната обстановка и при не съвсем познати хора. Бъдете внимателни и проявете сдържаност в общуването. Денят минава под знака на свалянето на маските и познание на скритата страна на хората. От вашата разсъдливост зависи успехът на по-нататъшните ви планове.  ";
}
}
if ($mesec == "5") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 	
Вие лесно влизате в разговори с околните, стараейки се да им обясните своите мисли и идеи. Влиянието ви върху много хора е голямо. Имате потребност от взаимно разбиране и обмен на мнения. Звездите ви съветват да проявявате повече сдържаност. Обърнете внимание на физическата си кондиция и на това да изглеждате добре. По възможност, прекарайте повече време навън. Това може да ви ободри и зареди с нови сили.  ";
}
}
if ($mesec == "5") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Въпреки изненадите в различните ситуации, днес вие можете да укрепите отношенията си с околните. Материалното ви състояние е сравнително добро. От вашата издръжливост зависи всяко едно начинание през деня. Но вашето мнение няма да остане без внимание от страна на тези, които се интересуват от вас. Една разходка с любимия човек, посещаване на любими места, може да освежи вашите чувства.  ";
}
}

if ($mesec == "5") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
На делова среща ще обсъждате предстоящи начинания, включващи и чуждестранно участие. Ще съумеете да се възползвате от обстоятелствата и ще направите предложенията си с последващи резултати. Интимният ви партньор също ще ви изненада приятно. Добрата ви форма изисква грижи, не ги пренебрегвайте. ";
}
}

if ($mesec == "5") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Важните за бизнеса, професионалната ви кариера или в личен план въпроси изискват задълбочен анализ в спокойна атмосфера. Решения, взети в състояние на стрес може да се окажат погрешни, за това не го допускайте. Финансова подкрепа от хора, живеещи или идващи от чужбина. Предстоящо пътуване ще ви навежда на размисъл. ";
}
}


if ($mesec == "6") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
В решаване на служебни въпроси, делови срещи, уреждане на имотни или бизнес-интереси ще премине денят за много от вас. Други ще пътуват. Във ваша полза е да взимате решенията си в спокойна атмосфера, осланяйки се на мнението на професионалисти или на семейството ви. Среща с човек, който търси партньорството ви. ";
}
}

if ($mesec == "6") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ако съществуват недоразумения между вас и партньорите ви е време да ги изчистите. Така делата ви ще потръгнат, освен, че и на душата ви ще олекне. Многото задължения, с които сте ангажирани няма да ви създават напрежение, но въпреки това ще мислите за кратка ваканция. Любовни вълнения за необвързаните, ще имате развитие на въпрос, по който мислите непрекъснато. ";
}
}
if ($mesec == "6") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Ще започнете деня и седмицата със задачите, в чиито добър край сте сигурни. Колебанията ви са знак за вас и за околните, че има още какво да прецизирате по работата си. Възможни са предизвикателства, които да насочат мисълта ви в печеливша дейност, но като прагматици, първо ще я проучвате. Добри новини, свързани със семейството и образованието на децата ви.";
}
}
if ($mesec == "6") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Дайте израз на вярата и подготвеността си, като оставите съмненията само за себе си. Така ще овладеете положението и ще спечелите на своя страна също можещи и финансово обезпечени партньори. Доброто ви отношение към някого ще го подтикне към себе изява и жеста ви ще се оцени. Здравословните проблеми ще отшумят. ";
}
}
if ($mesec == "6") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
На работното място или бизнес-заниманията ви ще са провокирани от конкурентни изяви, което ще повиши активността ви. Заложете на опита си, като не пренебрегвате и непрекъсната нужда от опресняване на знанията. Други ще мислят за покупка на кола или друга по-голяма вещ за дома. ";
}
}
if ($mesec == "6") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
С енергия и добри намерения ще започнете седмицата. От сутринта ще се заемете с онези въпроси, в които сте срещали затруднения. Близостта на човек, когото харесвате ще ви прави по-уверени и сигурни в работата ви. Това се забелязва, но нищо лошо, щом ви въздейства позитивно на мислите и повишава активността ви в добра посока. Приятелски жест на внимание ще ви зарадва.
 ";
}
}
if ($mesec == "6") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Възможни са затруднения от различно естество, които биха разконцентрирали всеки друг, но не и вас. Мобилизирани и отговорни, ще се справите, макар и с цената на повече работа и нерви. Не търсете причини да си съперничите с човек, с когото имате изравнени възможности. Търсете сътрудничеството му и ще спечелите. ";
}
}
if ($mesec == "6") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
дейност, проект или хоби и с подчертана активност ще пристъпите към разработване на детайлите. Реалисти по природа, ще организирате времето си така, че да ви носи желаните резултати. Авантюрите крият риск от материални затруднения. Подобряване на финансите.
 ";
}
}
if ($mesec == "6") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Не отхвърляйте нечие партньорство, само защото не искате да делите печалбата си. Отнесете се с доверие към онези, които добронамерено ви сътрудничат и ще останете доволни от решението си. Проверявайте новопостъпила информация, защото със сигурност ще откриете неща, които силно ви интересуват.
» седмичен ";
}
}
if ($mesec == "6") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще започнете деня си в добро настроение, има и причини да сте доволни от случващото се. Въпросите, които ви вълнуват в семейството имат желаното развитие и това внася спокойствие у вас. За други среща с човек, когото харесват или добра вест. На работна среща или с приятели ще обсъждате предложенията си, залагайки на реалните си възможности и отчитайки даденостите, ще вземете общи решения. ";
}
}
if ($mesec == "6") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Седмицата ще започне с постижения и добри новини. Очакват ви успехи, ако участвате в състезания и конкурси. Ще се справите с личен проблем. Ще получите помощ и полезен съвет от мъж. ";
}
}
if ($mesec == "6") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще се радвате на добро настроение и ще осъществите стара своя мечта. Разположението на планетите ви дава възможност да развихрите творческата си фантазия. Всяко начало ще е успешно. Денят е подходящ за брак, годеж или начало на семеен живот. ";
}
}
if ($mesec == "6") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Може да проявите инициатива при решаване на финансови проблеми и да осъзнаете мотивите за действие на околните. Съсредоточете се и ще се справите с дейности, които изискват логика и анализ. Действайте дипломатично и не настоявайте упорито на своето, когато се сблъскате с отказ. ";
}
}
if ($mesec == "6") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Разположението на планетите създава условия за успешна колективна работа. Мислете стратегически, създайте план за действие и демонстрирайте лидерските си и организаторски способности. Ако работата ви е свързана с транспорт и доставки ще се справите прекрасно. ";
}
}
if ($mesec == "6") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Интуицията ви е силна, разчитайте на нея и ще намерите нестандартно решение на много сложен въпрос. Денят е подходящ за промяна на работата или за начало на нов проект. Планетите ви даряват с дар-слово и ще убедите събеседниците си в каквото пожелаете.";
}
}

if ($mesec == "6") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Планетите влияят върху интимните ви чувства и деловите срещи може да се превърнат в романтични или откровено любовни. Публичните ви изяви ще са много успешни. Моментът е подходящ за рекламна или благотворителна кампания. Не влагайте средства в хазарт, ще претърпите сериозни загуби. ";
}
}

if ($mesec == "6") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Преди обед може да получите допълнителни средства от награда или хонорар. Споделете идеите си с колегите, ще ви подкрепят и може да започнете нов много успешен и печеливш проект. След обед е подходящо да се консултирате със специалист, ако имате хронични здравословни проблеми. ";
}
}

if ($mesec == "6") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще се чувствате най-добре след близките и семейството си. Денят е подходящ за кратки пътувания, които ще реализирате без произшествия. Отделете време за кореспонденцията и документацията си. След обед, ако е необходимо, може да се консултирате със стоматолог. ";
}
}
if ($mesec == "6") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес може да започнете голям и дългосрочен проект. Ще имате възможност за професионални изяви и напредък – промяна на работата, повишаване на заплатата. Ще получавате парите си редовно, но повишението няма да е голямо. ";
}
}
if ($mesec == "6") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Меркурий провокира интереса ви към новостите и повишаване на познанията в нова за вас област. Информацията, която получите и изследвате днес ще ви бъде полезна съвсем скоро и ще ви помогне да повишите доходите си. Вечерта може да ви хрумнат оригинални идеи, свързани с бизнеса ви.";
}
}
if ($mesec == "6") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Меркурий повишава многократно интелектуалния ви потенциал и аналитични способности. Ще намерите нещо полезно дори в незначителна на пръв поглед информация. Ако отделите време и подредите документацията си ще реагирате бързо на много изгодна оферта. ";
}
}

if ($mesec == "6") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Седмицата ще започне с много професионални ангажименти. Неочаквано ще ви възложат изключително сложна задача, с която ще се справите успешно и ще още веднъж ще докажете професионализма си. Вечерта ви очаква интересна среща с приятели, които вероятно живеят извън страната. ";
}
}

if ($mesec == "6") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес по-голямата част от вас ще се радват на добро здраве и отлична жизнена енергия, която ще ви даде възможност да започнете и най-вече осъществите плановете си от делови, личен и материален характер. В любовта е задължително да избягвате заповедническия тон, дори и да ви се иска да предпазите любимия от допускането на сериозна грешка. ";
}
}

if ($mesec == "6") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес мнозина от вас ще печелят симпатиите на заобикалящите ги с убедителност, чар и красноречие. Напълно възможно е именно на този етап от време да поставите основи на занимания, които ще ви носят както добри финансови приходи, така и шанс да подобрите положението си в обществен план.";
}
}

if ($mesec == "6") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 

Днес ще притежавате всичко необходимо, за да превърнете стремежите си в реалност. Ще имате възможност да се издигнете в професионалната сфера благодарение на знанията и способностите, които сте демонстрирали не един път сред колеги и делови партньори. ";
}
}

if ($mesec == "6") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес проявената от вас искреност в отношенията с колеги и делови партньори ще ви помогне да превъзмогнете някои резерви, с които ви възприемат заобикалящите ви. Проявената от вас пестеливост сега ще ви спести множество затруднения от материален характер в бъдеще. ";
}
}
if ($mesec == "6") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес се предпазвайте от резки възходи и падения както в делово отношение, така и по отношение на финансовото ви положение. Стремете се да искате от заобикалящите ви, но и да давате, без да пестите сили и средства във всяко направление. Опитайте се да бъдете винаги навреме, дори и от това да пострадат личните ви интереси.
 ";
}
}
if ($mesec == "6") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес едва ли ще ви е особено трудно да постигнете желанията си в личен план, особено ако заложите на деловия тон както в професионалната сфера, така и в личния си живот. Правилно изтъкнатите от вас аргументи пред партньорите ви ще дадат повече от очакваните от вас задоволителни резултати. ";
}
}
if ($mesec == "6") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес възможностите ви на работното място няма да са блестящи, но това не би трябвало да се превръща в пречка за вас да се насочите към конкретно обновяване на досегашната си дейност или постигането на конкретна цел. Най-добре е да оставите служебните си дела на заден план и да се отдадете на пълноценен отдих. ";
}
}
if ($mesec == "6") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 

Днес не отхвърляйте предложена ви подкрепа от влиятелна особа или колега. Обръщайте внимание на детайлите в процеса на осъществяване на плановете си, тъй като по този начин няма да предизвикате сами нежелани затруднения. В случай че ви липсва концентрация, по-добре оставете важните дела за по-подходящ ";
}
}
if ($mesec == "6") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес направете всичко възможно, за да разрешите по най-благоприятния за вас начин стар спор с делови партньор или близък. Опитайте се да не усложнявате допълнително ситуацията, като се впускате в детайлите на това, с което ви е подразнил човекът срещу вас. Вместо това демонстрирайте готовност за компромиси.
";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес ще постигнете забележителни успехи, особено ако по някакъв начин сте ангажирани в сектора на услугите или друг вид обществена дейност. Финансовото ви състояние ще ви позволи да започнете инициативи, от които очаквате по-добри приходи в бъдеще.";
}
}

if ($mesec == "7") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес мнозина от вас ги очаква добро развитие в материална посока. Ще имате възможност да оставите част от проектите си за преразглеждане, особено ако търсите нови възможности за реализация. Не обръщайте гръб на ангажиментите, които сте поели преди време към интимната си половинка.

";
}
}


if ($mesec == "7") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес се опитайте да се придържате към обещанията, които сте поели към интимната половинка и останалите членове на семейството ви. Добре е да съвместите служебните си ангажименти с нуждата от пълноценен отдих. Сънят и целесъобразния режим на хранене ще възстановят силите ви.
 ";
}
}


if ($mesec == "7") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Седмицата ще започне с постижения и добри новини. Очакват ви успехи, ако участвате в състезания и конкурси. Ще се справите с личен проблем. Ще получите помощ и полезен съвет от мъж.";
}
}


if ($mesec == "7") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще се радвате на добро настроение и ще осъществите стара своя мечта. Разположението на планетите ви дава възможност да развихрите творческата си фантазия. Всяко начало ще е успешно. Денят е подходящ за брак, годеж или начало на семеен живот. ";
}
}


if ($mesec == "7") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Може да проявите инициатива при решаване на финансови проблеми и да осъзнаете мотивите за действие на околните. Съсредоточете се и ще се справите с дейности, които изискват логика и анализ. Действайте дипломатично и не настоявайте упорито на своето, когато се сблъскате с отказ. ";
}
}


if ($mesec == "7") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Разположението на планетите създава условия за успешна колективна работа. Мислете стратегически, създайте план за действие и демонстрирайте лидерските си и организаторски способности. Ако работата ви е свързана с транспорт и доставки ще се справите прекрасно. ";
}
}


if ($mesec == "7") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Интуицията ви е силна, разчитайте на нея и ще намерите нестандартно решение на много сложен въпрос. Денят е подходящ за промяна на работата или за начало на нов проект. Планетите ви даряват с дар-слово и ще убедите събеседниците си в каквото пожелаете. ";
}
}


if ($mesec == "7") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Планетите влияят върху интимните ви чувства и деловите срещи може да се превърнат в романтични или откровено любовни. Публичните ви изяви ще са много успешни. Моментът е подходящ за рекламна или благотворителна кампания. Не влагайте средства в хазарт, ще претърпите сериозни загуби. ";
}
}


if ($mesec == "7") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Планетите влияят върху интимните ви чувства и деловите срещи може да се превърнат в романтични или откровено любовни. Публичните ви изяви ще са много успешни. Моментът е подходящ за рекламна или благотворителна кампания. Не влагайте средства в хазарт, ще претърпите сериозни загуби. ";
}
}


if ($mesec == "7") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще се чувствате най-добре след близките и семейството си. Денят е подходящ за кратки пътувания, които ще реализирате без произшествия. Отделете време за кореспонденцията и документацията си. След обед, ако е необходимо, може да се консултирате със стоматолог. ";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес може да започнете голям и дългосрочен проект. Ще имате възможност за професионални изяви и напредък – промяна на работата, повишаване на заплатата. Ще получавате парите си редовно, но повишението няма да е голямо.";
}
}
if ($mesec == "7") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Меркурий провокира интереса ви към новостите и повишаване на познанията в нова за вас област. Информацията, която получите и изследвате днес ще ви бъде полезна съвсем скоро и ще ви помогне да повишите доходите си. Вечерта може да ви хрумнат оригинални идеи, свързани с бизнеса ви.";
}
}
if ($mesec == "7") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Меркурий повишава многократно интелектуалния ви потенциал и аналитични способности. Ще намерите нещо полезно дори в незначителна на пръв поглед информация. Ако отделите време и подредите документацията си ще реагирате бързо на много изгодна оферта.";
}
}
if ($mesec == "7") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Седмицата ще започне с много професионални ангажименти. Неочаквано ще ви възложат изключително сложна задача, с която ще се справите успешно и ще още веднъж ще докажете професионализма си. Вечерта ви очаква интересна среща с приятели, които вероятно живеят извън страната. ";
}
}
if ($mesec == "7") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 На делова среща ще обсъждате предстоящи начинания, включващи и чуждестранно участие. Ще съумеете да се възползвате от обстоятелствата и ще направите предложенията си с последващи резултати. Интимният ви партньор също ще ви изненада приятно. Добрата ви форма изисква грижи, не ги пренебрегвайте.";
}
}
if ($mesec == "7") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Важните за бизнеса, професионалната ви кариера или в личен план въпроси изискват задълбочен анализ в спокойна атмосфера. Решения, взети в състояние на стрес може да се окажат погрешни, за това не го допускайте. Финансова подкрепа от хора, живеещи или идващи от чужбина. Предстоящо пътуване ще ви навежда на размисъл.";
}
}
if ($mesec == "7") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
В решаване на служебни въпроси, делови срещи, уреждане на имотни или бизнес-интереси ще премине денят за много от вас. Други ще пътуват. Във ваша полза е да взимате решенията си в спокойна атмосфера, осланяйки се на мнението на професионалисти или на семейството ви. Среща с човек, който търси партньорството ви. ";
}
}
if ($mesec == "7") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ако съществуват недоразумения между вас и партньорите ви е време да ги изчистите. Така делата ви ще потръгнат, освен, че и на душата ви ще олекне. Многото задължения, с които сте ангажирани няма да ви създават напрежение, но въпреки това ще мислите за кратка ваканция. Любовни вълнения за необвързаните, ще имате развитие на въпрос, по който мислите непрекъснато. ";
}
}
if ($mesec == "7") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще започнете деня и седмицата със задачите, в чиито добър край сте сигурни. Колебанията ви са знак за вас и за околните, че има още какво да прецизирате по работата си. Възможни са предизвикателства, които да насочат мисълта ви в печеливша дейност, но като прагматици, първо ще я проучвате. Добри новини, свързани със семейството и образованието на децата ви. ";
}
}
if ($mesec == "7") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Дайте израз на вярата и подготвеността си, като оставите съмненията само за себе си. Така ще овладеете положението и ще спечелите на своя страна също можещи и финансово обезпечени партньори. Доброто ви отношение към някого ще го подтикне към себе изява и жеста ви ще се оцени. Здравословните проблеми ще отшумят. ";
}
}
if ($mesec == "7") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
На работното място или бизнес-заниманията ви ще са провокирани от конкурентни изяви, което ще повиши активността ви. Заложете на опита си, като не пренебрегвате и непрекъсната нужда от опресняване на знанията. Други ще мислят за покупка на кола или друга по-голяма вещ за дома. ";
}
}
if ($mesec == "7") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 С енергия и добри намерения ще започнете седмицата. От сутринта ще се заемете с онези въпроси, в които сте срещали затруднения. Близостта на човек, когото харесвате ще ви прави по-уверени и сигурни в работата ви. Това се забелязва, но нищо лошо, щом ви въздейства позитивно на мислите и повишава активността ви в добра посока. Приятелски жест на внимание ще ви зарадва.";
}
}

if ($mesec == "7") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще започнете деня и седмицата със задачите, в чиито добър край сте сигурни. Колебанията ви са знак за вас и за околните, че има още какво да прецизирате по работата си. Възможни са предизвикателства, които да насочат мисълта ви в печеливша дейност, но като прагматици, първо ще я проучвате. Добри новини, свързани със семейството и образованието на децата ви. ";
}
}

if ($mesec == "7") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Дайте израз на вярата и подготвеността си, като оставите съмненията само за себе си. Така ще овладеете положението и ще спечелите на своя страна също можещи и финансово обезпечени партньори. Доброто ви отношение към някого ще го подтикне към себе изява и жеста ви ще се оцени. Здравословните проблеми ще отшумят. ";
}
}

if ($mesec == "7") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
На работното място или бизнес-заниманията ви ще са провокирани от конкурентни изяви, което ще повиши активността ви. Заложете на опита си, като не пренебрегвате и непрекъсната нужда от опресняване на знанията. Други ще мислят за покупка на кола или друга по-голяма вещ за дома. ";
}
}

if ($mesec == "7") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
С енергия и добри намерения ще започнете седмицата. От сутринта ще се заемете с онези въпроси, в които сте срещали затруднения. Близостта на човек, когото харесвате ще ви прави по-уверени и сигурни в работата ви. Това се забелязва, но нищо лошо, щом ви въздейства позитивно на мислите и повишава активността ви в добра посока. Приятелски жест на внимание ще ви зарадва. ";
}
}
if ($mesec == "7") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Възможни са затруднения от различно естество, които биха разконцентрирали всеки друг, но не и вас. Мобилизирани и отговорни, ще се справите, макар и с цената на повече работа и нерви. Не търсете причини да си съперничите с човек, с когото имате изравнени възможности. Търсете сътрудничеството му и ще спечелите. ";
}
}
if ($mesec == "7") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
дейност, проект или хоби и с подчертана активност ще пристъпите към разработване на детайлите. Реалисти по природа, ще организирате времето си така, че да ви носи желаните резултати. Авантюрите крият риск от материални затруднения. Подобряване на финансите. ";
}
}
if ($mesec == "7") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Не отхвърляйте нечие партньорство, само защото не искате да делите печалбата си. Отнесете се с доверие към онези, които добронамерено ви сътрудничат и ще останете доволни от решението си. Проверявайте новопостъпила информация, защото със сигурност ще откриете неща, които силно ви интересуват. ";
}
}
if ($mesec == "7") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще започнете деня си в добро настроение, има и причини да сте доволни от случващото се. Въпросите, които ви вълнуват в семейството имат желаното развитие и това внася спокойствие у вас. За други среща с човек, когото харесват или добра вест. На работна среща или с приятели ще обсъждате предложенията си, залагайки на реалните си възможности и отчитайки даденостите, ще вземете общи решения. ";
}
}
if ($mesec == "7") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще печелят симпатиите на заобикалящите ги с убедителност, чар и красноречие. Напълно възможно е именно на този етап от време да поставите основи на занимания, които ще ви носят както добри финансови приходи, така и шанс да подобрите положението си в обществен план. ";
}
}


if ($mesec == "8") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес по-голямата част от вас ще се радват на добро здраве и отлична жизнена енергия, която ще ви даде възможност да започнете и най-вече осъществите плановете си от делови, личен и материален характер. В любовта е задължително да избягвате заповедническия тон, дори и да ви се иска да предпазите любимия от допускането на сериозна грешка. ";
}
}

if ($mesec == "8") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще притежавате всичко необходимо, за да превърнете стремежите си в реалност. Ще имате възможност да се издигнете в професионалната сфера благодарение на знанията и способностите, които сте демонстрирали не един път сред колеги и делови партньори. ";
}
}


if ($mesec == "8") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес проявената от вас искреност в отношенията с колеги и делови партньори ще ви помогне да превъзмогнете някои резерви, с които ви възприемат заобикалящите ви. Проявената от вас пестеливост сега ще ви спести множество затруднения от материален характер в бъдеще. ";
}
}

if ($mesec == "8") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 

Днес се предпазвайте от резки възходи и падения както в делово отношение, така и по отношение на финансовото ви положение. Стремете се да искате от заобикалящите ви, но и да давате, без да пестите сили и средства във всяко направление. Опитайте се да бъдете винаги навреме, дори и от това да пострадат личните ви интереси. ";
}
}

if ($mesec == "8") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес едва ли ще ви е особено трудно да постигнете желанията си в личен план, особено ако заложите на деловия тон както в професионалната сфера, така и в личния си живот. Правилно изтъкнатите от вас аргументи пред партньорите ви ще дадат повече от очакваните от вас задоволителни резултати.
 ";
}
}

if ($mesec == "8") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес възможностите ви на работното място няма да са блестящи, но това не би трябвало да се превръща в пречка за вас да се насочите към конкретно обновяване на досегашната си дейност или постигането на конкретна цел. Най-добре е да оставите служебните си дела на заден план и да се отдадете на пълноценен отдих. ";
}
}
if ($mesec == "8") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес не отхвърляйте предложена ви подкрепа от влиятелна особа или колега. Обръщайте внимание на детайлите в процеса на осъществяване на плановете си, тъй като по този начин няма да предизвикате сами нежелани затруднения. В случай че ви липсва концентрация, по-добре оставете важните дела за по-подходящ момент. ";
}
}
if ($mesec == "8") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес направете всичко възможно, за да разрешите по най-благоприятния за вас начин стар спор с делови партньор или близък. Опитайте се да не усложнявате допълнително ситуацията, като се впускате в детайлите на това, с което ви е подразнил човекът срещу вас. Вместо това демонстрирайте готовност за компромиси. ";
}
}
if ($mesec == "8") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 

Днес ще постигнете забележителни успехи, особено ако по някакъв начин сте ангажирани в сектора на услугите или друг вид обществена дейност. Финансовото ви състояние ще ви позволи да започнете инициативи, от които очаквате по-добри приходи в бъдеще. ";
}
}
if ($mesec == "8") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ги очаква добро развитие в материална посока. Ще имате възможност да оставите част от проектите си за преразглеждане, особено ако търсите нови възможности за реализация. Не обръщайте гръб на ангажиментите, които сте поели преди време към интимната си половинка. ";
}
}

if ($mesec == "8") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 ";
}
}
if ($mesec == "8") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес се опитайте да се придържате към обещанията, които сте поели към интимната половинка и останалите членове на семейството ви. Добре е да съвместите служебните си ангажименти с нуждата от пълноценен отдих. Сънят и целесъобразния режим на хранене ще възстановят силите ви. ";
}
}
if ($mesec == "8") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
На делова среща ще обсъждате предстоящи начинания, включващи и чуждестранно участие. Ще съумеете да се възползвате от обстоятелствата и ще направите предложенията си с последващи резултати. Интимният ви партньор също ще ви изненада приятно. Добрата ви форма изисква грижи, не ги пренебрегвайте. ";
}
}
if ($mesec == "8") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Важните за бизнеса, професионалната ви кариера или в личен план въпроси изискват задълбочен анализ в спокойна атмосфера. Решения, взети в състояние на стрес може да се окажат погрешни, за това не го допускайте. Финансова подкрепа от хора, живеещи или идващи от чужбина. Предстоящо пътуване ще ви навежда на размисъл.";
}
}
if ($mesec == "8") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
В решаване на служебни въпроси, делови срещи, уреждане на имотни или бизнес-интереси ще премине денят за много от вас. Други ще пътуват. Във ваша полза е да взимате решенията си в спокойна атмосфера, осланяйки се на мнението на професионалисти или на семейството ви. Среща с човек, който търси партньорството ви. ";
}
}
if ($mesec == "8") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ако съществуват недоразумения между вас и партньорите ви е време да ги изчистите. Така делата ви ще потръгнат, освен, че и на душата ви ще олекне. Многото задължения, с които сте ангажирани няма да ви създават напрежение, но въпреки това ще мислите за кратка ваканция. Любовни вълнения за необвързаните, ще имате развитие на въпрос, по който мислите непрекъснато. ";
}
}

if ($mesec == "8") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще започнете деня и седмицата със задачите, в чиито добър край сте сигурни. Колебанията ви са знак за вас и за околните, че има още какво да прецизирате по работата си. Възможни са предизвикателства, които да насочат мисълта ви в печеливша дейност, но като прагматици, първо ще я проучвате. Добри новини, свързани със семейството и образованието на децата ви.
 ";
}
}

if ($mesec == "8") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Дайте израз на вярата и подготвеността си, като оставите съмненията само за себе си. Така ще овладеете положението и ще спечелите на своя страна също можещи и финансово обезпечени партньори. Доброто ви отношение към някого ще го подтикне към себе изява и жеста ви ще се оцени. Здравословните проблеми ще отшумят.";
}
}


if ($mesec == "8") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 На работното място или бизнес-заниманията ви ще са провокирани от конкурентни изяви, което ще повиши активността ви. Заложете на опита си, като не пренебрегвате и непрекъсната нужда от опресняване на знанията. Други ще мислят за покупка на кола или друга по-голяма вещ за дома.
";
}
}

if ($mesec == "8") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
С енергия и добри намерения ще започнете седмицата. От сутринта ще се заемете с онези въпроси, в които сте срещали затруднения. Близостта на човек, когото харесвате ще ви прави по-уверени и сигурни в работата ви. Това се забелязва, но нищо лошо, щом ви въздейства позитивно на мислите и повишава активността ви в добра посока. Приятелски жест на внимание ще ви зарадва.
 ";
}
}

if ($mesec == "8") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Възможни са затруднения от различно естество, които биха разконцентрирали всеки друг, но не и вас. Мобилизирани и отговорни, ще се справите, макар и с цената на повече работа и нерви. Не търсете причини да си съперничите с човек, с когото имате изравнени възможности. Търсете сътрудничеството му и ще спечелите.";
}
}

if ($mesec == "8") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
дейност, проект или хоби и с подчертана активност ще пристъпите към разработване на детайлите. Реалисти по природа, ще организирате времето си така, че да ви носи желаните резултати. Авантюрите крият риск от материални затруднения. Подобряване на финансите. ";
}
}

if ($mesec == "8") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Не отхвърляйте нечие партньорство, само защото не искате да делите печалбата си. Отнесете се с доверие към онези, които добронамерено ви сътрудничат и ще останете доволни от решението си. Проверявайте новопостъпила информация, защото със сигурност ще откриете неща, които силно ви интересуват. ";
}
}

if ($mesec == "8") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще започнете деня си в добро настроение, има и причини да сте доволни от случващото се. Въпросите, които ви вълнуват в семейството имат желаното развитие и това внася спокойствие у вас. За други среща с човек, когото харесват или добра вест. На работна среща или с приятели ще обсъждате предложенията си, залагайки на реалните си възможности и отчитайки даденостите, ще вземете общи решения. ";
}
}


if ($mesec == "8") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Седмицата ще започне с постижения и добри новини. Очакват ви успехи, ако участвате в състезания и конкурси. Ще се справите с личен проблем. Ще получите помощ и полезен съвет от мъж. ";
}
}

if ($mesec == "8") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще се радвате на добро настроение и ще осъществите стара своя мечта. Разположението на планетите ви дава възможност да развихрите творческата си фантазия. Всяко начало ще е успешно. Денят е подходящ за брак, годеж или начало на семеен живот. ";
}
}

if ($mesec == "8") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Може да проявите инициатива при решаване на финансови проблеми и да осъзнаете мотивите за действие на околните. Съсредоточете се и ще се справите с дейности, които изискват логика и анализ. Действайте дипломатично и не настоявайте упорито на своето, когато се сблъскате с отказ. ";
}
}

if ($mesec == "8") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Разположението на планетите създава условия за успешна колективна работа. Мислете стратегически, създайте план за действие и демонстрирайте лидерските си и организаторски способности. Ако работата ви е свързана с транспорт и доставки ще се справите прекрасно. ";
}
}

if ($mesec == "8") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Интуицията ви е силна, разчитайте на нея и ще намерите нестандартно решение на много сложен въпрос. Денят е подходящ за промяна на работата или за начало на нов проект. Планетите ви даряват с дар-слово и ще убедите събеседниците си в каквото пожелаете. ";
}
}

if ($mesec == "8") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Планетите влияят върху интимните ви чувства и деловите срещи може да се превърнат в романтични или откровено любовни. Публичните ви изяви ще са много успешни. Моментът е подходящ за рекламна или благотворителна кампания. Не влагайте средства в хазарт, ще претърпите сериозни загуби. ";
}
}

if ($mesec == "8") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Преди обед може да получите допълнителни средства от награда или хонорар. Споделете идеите си с колегите, ще ви подкрепят и може да започнете нов много успешен и печеливш проект. След обед е подходящо да се консултирате със специалист, ако имате хронични здравословни проблеми. ";
}
}



if ($mesec == "9") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес ще се чувствате най-добре след близките и семейството си. Денят е подходящ за кратки пътувания, които ще реализирате без произшествия. Отделете време за кореспонденцията и документацията си. След обед, ако е необходимо, може да се консултирате със стоматолог.";
}
}

if ($mesec == "9") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес може да започнете голям и дългосрочен проект. Ще имате възможност за професионални изяви и напредък – промяна на работата, повишаване на заплатата. Ще получавате парите си редовно, но повишението няма да е голямо.  ";
}
}

if ($mesec == "9") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Меркурий провокира интереса ви към новостите и повишаване на познанията в нова за вас област. Информацията, която получите и изследвате днес ще ви бъде полезна съвсем скоро и ще ви помогне да повишите доходите си. Вечерта може да ви хрумнат оригинални идеи, свързани с бизнеса ви";
}
}

if ($mesec == "9") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Меркурий повишава многократно интелектуалния ви потенциал и аналитични способности. Ще намерите нещо полезно дори в незначителна на пръв поглед информация. Ако отделите време и подредите документацията си ще реагирате бързо на много изгодна оферта.";
}
}

if ($mesec == "9") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Седмицата ще започне с много професионални ангажименти. Неочаквано ще ви възложат изключително сложна задача, с която ще се справите успешно и ще още веднъж ще докажете професионализма си. Вечерта ви очаква интересна среща с приятели, които вероятно живеят извън страната. ";
}
}

if ($mesec == "9") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес не позволявайте нищо да застава на пътя ви, особено ако имате ясни цели, които да преследвате както от делови, така и от материален характер. Стремете се да бъдете навреме за уговорените от вас срещи. Новите запознанства и пътувания ще ви дадат възможност да откриете сродна душа в любовта.";
}
}

if ($mesec == "9") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще се надяват на положително развитие на някои финансови инициативи. Опитайте се да представите своите проекти по възможно най-добрия начин, особено ако искате да спечелите субсидии или друг вид финансова подкрепа от влиятелни особи или организации с идеална цел.";
}
}

if ($mesec == "9") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3>  
Днес възможностите ви на работното място ще са повече от блестящи. Твърде вероятно е да получите заслужени похвали и овации за добре свършената работа. Стремете се да намерите достатъчно време за пълноценен отдих.";
}
}

if ($mesec == "9") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3>  
Днес при никакви обстоятелства не отхвърляйте предложената ви подкрепа от страна на влиятелна особа, колега или интимната половинка. Опитайте се да направите цялостна равносметка на вече изминалите събития от делови и материален характер. Не се впускайте в нови вложения.";
}
}

if ($mesec == "9") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес насочете силите си в постигането на цялостно обновление в професионалната сфера, без това да е на цена, която не можете да си позволите на този етап от време. Компромисите в любовта ще са повече от задължителни и по-специално в отношенията ви с интимната половинка.";
}
}

if ($mesec == "9") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес обърнете внимание на здравословното си състояние, особено ако някои ваши стари болежки отново са се изострили. Опитайте да се адаптирате към някои изменения, настъпващи в професионален или материален план. Планирайте ангажиментите си, но също така и заниманията, на които обичате да се отдавате в свободното си време. ";
}
}

if ($mesec == "9") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Денят е изключително благоприятен за обновяване на досегашната ви дейност в професионален план. При мнозина от вас ще се наблюдава тенденция да избягвате проблемите, изпречващи се на пътя ви в личен план. Добре е да посрещнете предизвикателствата и да ги разрешите, преди те да са се задълбочили.";
}
}

if ($mesec == "9") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще навлязат в нов продуктивен период в професионалната сфера, което при всяко едно положение ще постави реализацията ви на по-добро от досегашното ниво. Изключително важно е да преодолявате някои трудности с надеждата, че нищо не е в състояние да навреди на развитието ви бъдеще.";
}
}

if ($mesec == "9") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес новите интереси и пътешествия ще ви настроят на приключенска вълна. На всяка цена избягвайте крайностите в материално отношение. Стремете се да бъдете добре осведомени за нововъведенията около вас, независимо дали са в личен или професионален план.
 ";
}
}

if ($mesec == "9") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще изберат да се отдадат на интензивна работа, особено ако до този момент сте имали и възможност да се насладите на пълноценен отдих. Не допускайте излишни усложнения, поради неправилно разпределение на притежаваните от вас финансови средства.";
}
}

if ($mesec == "9") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес направете всичко необходимо, за да не бъдат ограничени перспективите ви в професионален план. Стремете се да преодолеете с разум и умение за планиране текущите си и бъдещи разходи. Не страдайте от излишна мнителност към интимната си половинка.";
}
}

if ($mesec == "9") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес се възползвайте от благоприятните възможности в деловата сфера, като се отзовете на отправените ви покани от страна на колеги, делови партньори или влиятелни особи. Ще можете да подобрите както положението си в социален, така и в материален план.
  ";
}
}


if ($mesec == "9") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Усмихнете се. Очакванията ви ще се потвърдят, предстоят срещи, решенията от които ще се отразят положително на работата ви. Заслугата за това е преди всичко ваша, ценени сте и никой не би искал да се лиши от професионалното ви и силно човешко присъствие. На свой ред и вие покажете уважението си към онези, които ви обичат и се грижат за вас.";
}
}




if ($mesec == "9") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
В служебен план ще ви изненадат с предложение или друга вест, която ще ви навежда към размисъл. Дано не става въпрос за смяна на работното място, макар, че и това не е изключено. Верни на себе си, ще се въздържате от обещания, които не мислите да изпълнявате. Пътуванията ще са интересни, особено, ако са свързани с творчески проекти или за развлечения.";
}
}



if ($mesec == "9") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ако се изправите пред трудности от административен или друг характер, ще намерите сили и добри контакти, благодарение на които да продължите работата си. Повече ще ви притисни темпото, с което се свършват финансите ви и това ще ви подтикне към търсене на допълнителна работа.";
}
}



if ($mesec == "9") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Не допускайте липсата на пари да промени отношението ви към околния свят. Добри хора сте и направете така, че проблемите ви да не стават достояние на другите. Можете да се справите и ще го направите, като запазите достойнството си. Приключвайки започнат проект, ще подобрите финансите си и времето ще ви стигне за по-приятни занимания вечерта. 
 ";
}
}


if ($mesec == "9") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Търпеливо ще се запознаете с обстоятелствата около създал се проблем и тогава ще предприемете нужните стъпки за решаването му. Дипломатично ще отклоните предизвикателствата и няма да коментирате нечии недостатъци, дори и да имате основание за това. Ще се чувствате по-добре, ако сте на почивка, но и за това има време.

 ";
}
}


if ($mesec == "9") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Усмивката ще ви направи по-достъпни за околния свят, което ще се отрази положително и на работата ви. Амбицирани сте да постигнете намеренията си и ще го направите, каквото и да ви струва това. На работното място ще проявите съобразителност и ще отхвърляте задачите си според важността им. Битови въпроси и свързаните с тях покупки ще оставят някои от вас в къщи. ";
}
}


if ($mesec == "9") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Необходимостта да се справяте с не една и две задачи днес ще ви направи по – смели и дръзки. Няма да загубите с това си поведение, стига да сте аргументирани в доводите си. Новините ще ви подтикнат към поредното предизвикателство и в края на деня ще се поздравите с успехи. Желаната почивка предстои.
 ";
}
}

if ($mesec == "9") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Нагърбили сте се с трудно изпълними задачи, които са по силата на малцина. Не пренебрегвайте здравето си, парите губят стойността си, когато то липсва. Не всички от обкръжението ви са искрени към вас, вие го виждате и това често води до разочарования. Ще се гордеете с подкрепата си към някого, който е всепризнат победител.
 
 ";
}
}

if ($mesec == "9") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Придобивките за дома или присъствието на харесвана личност ще направят деня ви по-приятен. Последното ще внесе особено настроение, като се има предвид, че то ви кара да давате най-доброто от себе си в общуването и в личните си изяви. В бизнес-отношенията между вас и партньорите ви се създава напрежение, но въпреки това ще имате съвместна реализация. 
 ";
}
}

if ($mesec == "9") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Търсейки разбиране по проблем, който ви тревожи, ще срещнете морална и финансова подкрепа. На работното си място ще се изявите с професионални умения и организаторски опит, каквито никога не са ви липсвали, което ще се оцени. Но не се стремете към одобрението на всички, това просто е невъзможно, освен, че е и излишно. ";
}
}

if ($mesec == "9") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Провежданите срещи и договорености ще донесат резултат, макар и на по-късен етап. Други ще споделят отговорността и на колегите си, с което ще ги облекчат и зарадват. В делова обстановка ще отхвърляте задачите си, като същевременно ще организирате и вечерните си изяви. За някои те имат творчески оттенък, за други – с приятели, но няма да ви е скучно. 
 ";
}
}
if ($mesec == "9") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Професионално ще се подготвите за предстоящите си изяви, с което ще затвърдите името си и ще повишите финансите си. Философски ще загърбите проблемите си и ще устремите поглед напред, има още какво да ви развълнува. Не позволявайте да ви забъркват в интриги, за да не провалите дългогодишно приятелство.
 ";
}
}

if ($mesec == "9") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Много по-бързо ще се справите със задачите, ако работите в екип. Семейството ще подкрепи новите ви идеи. Взаимоотношенията с представителите на противоположния пол ще са изключително приятни и полезни. ";
}
}




if ($mesec == "10") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Късметът е около вас и е излишно да го търсите другаде. Ще се радвате на невероятното съчетание на чувства и разум. Това ще ви помогне да се справите с много стар проблем, който до момента ви е изглеждал нерешим.
 ";
}
}

if ($mesec == "10") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Разположението на планетите ще ви помогне да съчетаете успешно семейните и професионалните задължения. Очакват ви много задачи, но ще се справите с всичко успешно и ще се радвате на похвали от колегите и близките си.
 ";
}
}


if ($mesec == "10") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Денят е подходящ за дълго пътeшествие или начало на отпуска. Ще реализирате идеите и желанията си. Ще ви хрумне много оригинална идея за перспективите в бизнеса или професионалните ви изяви.";
}
}


if ($mesec == "10") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Преди обед не отделяйте време за решаване на важни проблеми. Най-лесно ще се справите с рутинните си задължения. Избягвайте пътуванията. Вечерта ще получите неочаквано добра оферта, свързана с бизнеса ви. ";
}
}


if ($mesec == "10") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Вероятни са финансови проблеми, които ще решите лесно като просто намерите резерви за намаляване на разходите. Не давайте пари на заем дори на много близки хора. След обед ще изясните отношенията с любимия човек или ще получите романтично предложение. ";
}
}


if ($mesec == "10") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес основните задачи ще са свързани с дома ви. Ако сте предвидили ремонт ще се наложи да вложите много средства в материали, но за това пък ще намерите всичко под един покрив и на изгодни цени. Така ще спестите време и усилия.";
}
}

if ($mesec == "10") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще запомните много информация без усилия и ще я използувате резултатно. Фантазията ви ражда интересни идеи и нестандартни решения. Споделете ги с шефа и колегите, ще ви подкрепят. ";
}
}

if ($mesec == "10") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ако имате нужда от битова или комуникационна техника купете я днес – ще ви служи дълго и надеждно. Денят е подходящ за профилактични прегледи и медицински консултации, особено за проблеми на опорно-двигателния апарат. 
 ";
}
}

if ($mesec == "10") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес може да се проявите като кулинарни гении. Каквото и да приготвите ще бъде вкусно и интересно. Излъчвате чар и обаяние и ви очакват успехи пред противоположния пол, а може би дори романтично предложение. Вечерта някои от вас ще получат изненадващ подарък.";
}
}


if ($mesec == "10") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Очаква ви успех в деловата работа, нови оферти, нови партньори (може би и задгранични), огромен поток от информация и перспективи за добра печалба. След обед без задръжки от страна на държавните институции ще оформите и представите нужната документация. Очакват ви интересни запознанства, полезни за бизнеса ви. ";
}
}

if ($mesec == "10") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Може да преживеете положителни промени на работното място, шефът да подкрепи предложенията ви и да ви стимулира с еднократна награда. Със семейните и домашни задачи също ще се справите лесно. Денят е подходящ за решаване на финансови и медицински проблеми.";
}
}


if ($mesec == "10") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес не позволявайте нищо да застава на пътя ви, особено ако имате ясни цели, които да преследвате както от делови, така и от материален характер. Стремете се да бъдете навреме за уговорените от вас срещи. Новите запознанства и пътувания ще ви дадат възможност да откриете сродна душа в любовта.
";
}
}


if ($mesec == "10") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес много от вас ще се надяват на положително развитие на някои финансови инициативи. Опитайте се да представите своите проекти по възможно най-добрия начин, особено ако искате да спечелите субсидии или друг вид финансова подкрепа от влиятелни особи или организации с идеална цел.


";
}
}


if ($mesec == "10") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес възможностите ви на работното място ще са повече от блестящи. Твърде вероятно е да получите заслужени похвали и овации за добре свършената работа. Стремете се да намерите достатъчно време за пълноценен отдих. ";
}
}



if ($mesec == "10") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес при никакви обстоятелства не отхвърляйте предложената ви подкрепа от страна на влиятелна особа, колега или интимната половинка. Опитайте се да направите цялостна равносметка на вече изминалите събития от делови и материален характер. Не се впускайте в нови вложения.";
}
}



if ($mesec == "10") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес насочете силите си в постигането на цялостно обновление в професионалната сфера, без това да е на цена, която не можете да си позволите на този етап от време. Компромисите в любовта ще са повече от задължителни и по-специално в отношенията ви с интимната половинка.
 ";
}
}


if ($mesec == "10") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 

Днес обърнете внимание на здравословното си състояние, особено ако някои ваши стари болежки отново са се изострили. Опитайте да се адаптирате към някои изменения, настъпващи в професионален или материален план. Планирайте ангажиментите си, но също така и заниманията, на които обичате да се отдавате в свободното си време.";
}
}


if ($mesec == "10") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Денят е изключително благоприятен за обновяване на досегашната ви дейност в професионален план. При мнозина от вас ще се наблюдава тенденция да избягвате проблемите, изпречващи се на пътя ви в личен план. Добре е да посрещнете предизвикателствата и да ги разрешите, преди те да са се задълбочили.";
}
}


if ($mesec == "10") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще навлязат в нов продуктивен период в професионалната сфера, което при всяко едно положение ще постави реализацията ви на по-добро от досегашното ниво. Изключително важно е да преодолявате някои трудности с надеждата, че нищо не е в състояние да навреди на развитието ви бъдеще.";
}
}


if ($mesec == "10") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес новите интереси и пътешествия ще ви настроят на приключенска вълна. На всяка цена избягвайте крайностите в материално отношение. Стремете се да бъдете добре осведомени за нововъведенията около вас, независимо дали са в личен или професионален план. ";
}
}



if ($mesec == "10") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще изберат да се отдадат на интензивна работа, особено ако до този момент сте имали и възможност да се насладите на пълноценен отдих. Не допускайте излишни усложнения, поради неправилно разпределение на притежаваните от вас финансови средства.
";
}
}



if ($mesec == "10") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес направете всичко необходимо, за да не бъдат ограничени перспективите ви в професионален план. Стремете се да преодолеете с разум и умение за планиране текущите си и бъдещи разходи. Не страдайте от излишна мнителност към интимната си половинка. ";
}
}



if ($mesec == "10") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес се възползвайте от благоприятните възможности в деловата сфера, като се отзовете на отправените ви покани от страна на колеги, делови партньори или влиятелни особи. Ще можете да подобрите както положението си в социален, така и в материален план. ";
}
}


if ($mesec == "10") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Усмихнете се. Очакванията ви ще се потвърдят, предстоят срещи, решенията от които ще се отразят положително на работата ви. Заслугата за това е преди всичко ваша, ценени сте и никой не би искал да се лиши от професионалното ви и силно човешко присъствие. На свой ред и вие покажете уважението си към онези, които ви обичат и се грижат за вас.";
}
}

if ($mesec == "10") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
В служебен план ще ви изненадат с предложение или друга вест, която ще ви навежда към размисъл. Дано не става въпрос за смяна на работното място, макар, че и това не е изключено. Верни на себе си, ще се въздържате от обещания, които не мислите да изпълнявате. Пътуванията ще са интересни, особено, ако са свързани с творчески проекти или за развлечения.
";
}
}

if ($mesec == "10") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ако се изправите пред трудности от административен или друг характер, ще намерите сили и добри контакти, благодарение на които да продължите работата си. Повече ще ви притисни темпото, с което се свършват финансите ви и това ще ви подтикне към търсене на допълнителна работа. ";
}
}

if ($mesec == "10") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Не допускайте липсата на пари да промени отношението ви към околния свят. Добри хора сте и направете така, че проблемите ви да не стават достояние на другите. Можете да се справите и ще го направите, като запазите достойнството си. Приключвайки започнат проект, ще подобрите финансите си и времето ще ви стигне за по-приятни занимания вечерта. ";
}
}

if ($mesec == "10") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Търпеливо ще се запознаете с обстоятелствата около създал се проблем и тогава ще предприемете нужните стъпки за решаването му. Дипломатично ще отклоните предизвикателствата и няма да коментирате нечии недостатъци, дори и да имате основание за това. Ще се чувствате по-добре, ако сте на почивка, но и за това има време. ";
}
}

if ($mesec == "10") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Усмивката ще ви направи по-достъпни за околния свят, което ще се отрази положително и на работата ви. Амбицирани сте да постигнете намеренията си и ще го направите, каквото и да ви струва това. На работното място ще проявите съобразителност и ще отхвърляте задачите си според важността им. Битови въпроси и свързаните с тях покупки ще оставят някои от вас в къщи.
";
}
}

if ($mesec == "10") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Необходимостта да се справяте с не една и две задачи днес ще ви направи по – смели и дръзки. Няма да загубите с това си поведение, стига да сте аргументирани в доводите си. Новините ще ви подтикнат към поредното предизвикателство и в края на деня ще се поздравите с успехи. Желаната почивка предстои.  ";
}
}

if ($mesec == "10") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Нагърбили сте се с трудно изпълними задачи, които са по силата на малцина. Не пренебрегвайте здравето си, парите губят стойността си, когато то липсва. Не всички от обкръжението ви са искрени към вас, вие го виждате и това често води до разочарования. Ще се гордеете с подкрепата си към някого, който е всепризнат победител.
 ";
}
}


if ($mesec == "11") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Придобивките за дома или присъствието на харесвана личност ще направят деня ви по-приятен. Последното ще внесе особено настроение, като се има предвид, че то ви кара да давате най-доброто от себе си в общуването и в личните си изяви. В бизнес-отношенията между вас и партньорите ви се създава напрежение, но въпреки това ще имате съвместна реализация.
 ";
}
}

if ($mesec == "11") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Търсейки разбиране по проблем, който ви тревожи, ще срещнете морална и финансова подкрепа. На работното си място ще се изявите с професионални умения и организаторски опит, каквито никога не са ви липсвали, което ще се оцени. Но не се стремете към одобрението на всички, това просто е невъзможно, освен, че е и излишно.
 ";
}
}

if ($mesec == "11") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
В служебен план ще ви изненадат с предложение или друга вест, която ще ви навежда към размисъл. Дано не става въпрос за смяна на работното място, макар, че и това не е изключено. Верни на себе си, ще се въздържате от обещания, които не мислите да изпълнявате. Пътуванията ще са интересни, особено, ако са свързани с творчески проекти или за развлечения.
 ";
}
}

if ($mesec == "11") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ако се изправите пред трудности от административен или друг характер, ще намерите сили и добри контакти, благодарение на които да продължите работата си. Повече ще ви притисни темпото, с което се свършват финансите ви и това ще ви подтикне към търсене на допълнителна работа.
";
}
}


if ($mesec == "11") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Не допускайте липсата на пари да промени отношението ви към околния свят. Добри хора сте и направете така, че проблемите ви да не стават достояние на другите. Можете да се справите и ще го направите, като запазите достойнството си. Приключвайки започнат проект, ще подобрите финансите си и времето ще ви стигне за по-приятни занимания вечерта.
 ";
}
}


if ($mesec == "11") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Търпеливо ще се запознаете с обстоятелствата около създал се проблем и тогава ще предприемете нужните стъпки за решаването му. Дипломатично ще отклоните предизвикателствата и няма да коментирате нечии недостатъци, дори и да имате основание за това. Ще се чувствате по-добре, ако сте на почивка, но и за това има време.
 ";
}
}
if ($mesec == "11") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Усмивката ще ви направи по-достъпни за околния свят, което ще се отрази положително и на работата ви. Амбицирани сте да постигнете намеренията си и ще го направите, каквото и да ви струва това. На работното място ще проявите съобразителност и ще отхвърляте задачите си според важността им. Битови въпроси и свързаните с тях покупки ще оставят някои от вас в къщи.
 ";
}
}
if ($mesec == "11") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Необходимостта да се справяте с не една и две задачи днес ще ви направи по – смели и дръзки. Няма да загубите с това си поведение, стига да сте аргументирани в доводите си. Новините ще ви подтикнат към поредното предизвикателство и в края на деня ще се поздравите с успехи. Желаната почивка предстои.
 ";
}
}
if ($mesec == "11") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Нагърбили сте се с трудно изпълними задачи, които са по силата на малцина. Не пренебрегвайте здравето си, парите губят стойността си, когато то липсва. Не всички от обкръжението ви са искрени към вас, вие го виждате и това често води до разочарования. Ще се гордеете с подкрепата си към някого, който е всепризнат победител.
 ";
}
}

if ($mesec == "11") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Търсейки разбиране по проблем, който ви тревожи, ще срещнете морална и финансова подкрепа. На работното си място ще се изявите с професионални умения и организаторски опит, каквито никога не са ви липсвали, което ще се оцени. Но не се стремете към одобрението на всички, това просто е невъзможно, освен, че е и излишно.
 ";
}
}

if ($mesec == "11") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Провежданите срещи и договорености ще донесат резултат, макар и на по-късен етап. Други ще споделят отговорността и на колегите си, с което ще ги облекчат и зарадват. В делова обстановка ще отхвърляте задачите си, като същевременно ще организирате и вечерните си изяви. За някои те имат творчески оттенък, за други – с приятели, но няма да ви е скучно.

 ";
}
}

if ($mesec == "11") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Професионално ще се подготвите за предстоящите си изяви, с което ще затвърдите името си и ще повишите финансите си. Философски ще загърбите проблемите си и ще устремите поглед напред, има още какво да ви развълнува. Не позволявайте да ви забъркват в интриги, за да не провалите дългогодишно приятелство.
 ";
}
}

if ($mesec == "11") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Разположението на планетите ще ви помогне да съчетаете успешно семейните и професионалните задължения. Очакват ви много задачи, но ще се справите с всичко успешно и ще се радвате на похвали от колегите и близките си.
 ";
}
}

if ($mesec == "11") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Много по-бързо ще се справите със задачите, ако работите в екип. Семейството ще подкрепи новите ви идеи. Взаимоотношенията с представителите на противоположния пол ще са изключително приятни и полезни.
 ";
}
}

if ($mesec == "11") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Късметът е около вас и е излишно да го търсите другаде. Ще се радвате на невероятното съчетание на чувства и разум. Това ще ви помогне да се справите с много стар проблем, който до момента ви е изглеждал нерешим.
 ";
}
}

if ($mesec == "11") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Денят е подходящ за дълго пътeшествие или начало на отпуска. Ще реализирате идеите и желанията си. Ще ви хрумне много оригинална идея за перспективите в бизнеса или професионалните ви изяви.

 ";
}
}

if ($mesec == "11") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Преди обед не отделяйте време за решаване на важни проблеми. Най-лесно ще се справите с рутинните си задължения. Избягвайте пътуванията. Вечерта ще получите неочаквано добра оферта, свързана с бизнеса ви.
 ";
}
}

if ($mesec == "11") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес основните задачи ще са свързани с дома ви. Ако сте предвидили ремонт ще се наложи да вложите много средства в материали, но за това пък ще намерите всичко под един покрив и на изгодни цени. Така ще спестите време и усилия.
 ";
}
}

if ($mesec == "11") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ще запомните много информация без усилия и ще я използувате резултатно. Фантазията ви ражда интересни идеи и нестандартни решения. Споделете ги с шефа и колегите, ще ви подкрепят.
 ";
}
}

if ($mesec == "11") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ако имате нужда от битова или комуникационна техника купете я днес – ще ви служи дълго и надеждно. Денят е подходящ за профилактични прегледи и медицински консултации, особено за проблеми на опорно-двигателния апарат.
 ";
}
}

if ($mesec == "11") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес може да се проявите като кулинарни гении. Каквото и да приготвите ще бъде вкусно и интересно. Излъчвате чар и обаяние и ви очакват успехи пред противоположния пол, а може би дори романтично предложение. Вечерта някои от вас ще получат изненадващ подарък.
 ";
}
}


if ($mesec == "11") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Очаква ви успех в деловата работа, нови оферти, нови партньори (може би и задгранични), огромен поток от информация и перспективи за добра печалба. След обед без задръжки от страна на държавните институции ще оформите и представите нужната документация. Очакват ви интересни запознанства, полезни за бизнеса ви.
 ";
}
}



if ($mesec == "11") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Може да преживеете положителни промени на работното място, шефът да подкрепи предложенията ви и да ви стимулира с еднократна награда. Със семейните и домашни задачи също ще се справите лесно. Денят е подходящ за решаване на финансови и медицински проблеми.

 ";

}
}
 if ($mesec == "11") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес не позволявайте нищо да застава на пътя ви, особено ако имате ясни цели, които да преследвате както от делови, така и от материален характер. Стремете се да бъдете навреме за уговорените от вас срещи. Новите запознанства и пътувания ще ви дадат възможност да откриете сродна душа в любовта.";

}
}


 if ($mesec == "11") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще се надяват на положително развитие на някои финансови инициативи. Опитайте се да представите своите проекти по възможно най-добрия начин, особено ако искате да спечелите субсидии или друг вид финансова подкрепа от влиятелни особи или организации с идеална цел.";


}
}

 if ($mesec == "11") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес възможностите ви на работното място ще са повече от блестящи. Твърде вероятно е да получите заслужени похвали и овации за добре свършената работа. Стремете се да намерите достатъчно време за пълноценен отдих.";
}
}

 if ($mesec == "11") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Днес при никакви обстоятелства не отхвърляйте предложената ви подкрепа от страна на влиятелна особа, колега или интимната половинка. Опитайте се да направите цялостна равносметка на вече изминалите събития от делови и материален характер. Не се впускайте в нови вложения.
";
}
}

 if ($mesec == "11") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес насочете силите си в постигането на цялостно обновление в професионалната сфера, без това да е на цена, която не можете да си позволите на този етап от време. Компромисите в любовта ще са повече от задължителни и по-специално в отношенията ви с интимната половинка.
";

}
}

 if ($mesec == "11") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес обърнете внимание на здравословното си състояние, особено ако някои ваши стари болежки отново са се изострили. Опитайте да се адаптирате към някои изменения, настъпващи в професионален или материален план. Планирайте ангажиментите си, но също така и заниманията, на които обичате да се отдавате в свободното си време.


	
";
}
}

 if ($mesec == "11") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Денят е изключително благоприятен за обновяване на досегашната ви дейност в професионален план. При мнозина от вас ще се наблюдава тенденция да избягвате проблемите, изпречващи се на пътя ви в личен план. Добре е да посрещнете предизвикателствата и да ги разрешите, преди те да са се задълбочили.";

}
}

 if ($mesec == "12") {
 if ($den == "1") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще навлязат в нов продуктивен период в професионалната сфера, което при всяко едно положение ще постави реализацията ви на по-добро от досегашното ниво. Изключително важно е да преодолявате някои трудности с надеждата, че нищо не е в състояние да навреди на развитието ви бъдеще. ";
}
}

 if ($mesec == "12") {
 if ($den == "2") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще изберат да се отдадат на интензивна работа, особено ако до този момент сте имали и възможност да се насладите на пълноценен отдих. Не допускайте излишни усложнения, поради неправилно разпределение на притежаваните от вас финансови средства. ";
}
}

 if ($mesec == "12") {
 if ($den == "3") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес направете всичко необходимо, за да не бъдат ограничени перспективите ви в професионален план. Стремете се да преодолеете с разум и умение за планиране текущите си и бъдещи разходи. Не страдайте от излишна мнителност към интимната си половинка. ";
}
}


 if ($mesec == "12") {
 if ($den == "4") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Днес се възползвайте от благоприятните възможности в деловата сфера, като се отзовете на отправените ви покани от страна на колеги, делови партньори или влиятелни особи. Ще можете да подобрите както положението си в социален, така и в материален план.";
}
}


if ($mesec == "12") {
 if ($den == "5") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Усмихнете се. Очакванията ви ще се потвърдят, предстоят срещи, решенията от които ще се отразят положително на работата ви. Заслугата за това е преди всичко ваша, ценени сте и никой не би искал да се лиши от професионалното ви и силно човешко присъствие. На свой ред и вие покажете уважението си към онези, които ви обичат и се грижат за вас.

";
}
}
if ($mesec == "12") {
 if ($den == "6") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
В служебен план ще ви изненадат с предложение или друга вест, която ще ви навежда към размисъл. Дано не става въпрос за смяна на работното място, макар, че и това не е изключено. Верни на себе си, ще се въздържате от обещания, които не мислите да изпълнявате. Пътуванията ще са интересни, особено, ако са свързани с творчески проекти или за развлечения.

";
}
}
if ($mesec == "12") {
 if ($den == "7") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Ако се изправите пред трудности от административен или друг характер, ще намерите сили и добри контакти, благодарение на които да продължите работата си. Повече ще ви притисни темпото, с което се свършват финансите ви и това ще ви подтикне към търсене на допълнителна работа.
";
}
}
if ($mesec == "12") {
 if ($den == "8") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Не допускайте липсата на пари да промени отношението ви към околния свят. Добри хора сте и направете така, че проблемите ви да не стават достояние на другите. Можете да се справите и ще го направите, като запазите достойнството си. Приключвайки започнат проект, ще подобрите финансите си и времето ще ви стигне за по-приятни занимания вечерта.";
}
}
if ($mesec == "12") {
 if ($den == "9") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Търпеливо ще се запознаете с обстоятелствата около създал се проблем и тогава ще предприемете нужните стъпки за решаването му. Дипломатично ще отклоните предизвикателствата и няма да коментирате нечии недостатъци, дори и да имате основание за това. Ще се чувствате по-добре, ако сте на почивка, но и за това има време.
";
}
}
if ($mesec == "12") {
 if ($den == "10") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Усмивката ще ви направи по-достъпни за околния свят, което ще се отрази положително и на работата ви. Амбицирани сте да постигнете намеренията си и ще го направите, каквото и да ви струва това. На работното място ще проявите съобразителност и ще отхвърляте задачите си според важността им. Битови въпроси и свързаните с тях покупки ще оставят някои от вас в къщи.
";
}
}
if ($mesec == "12") {
 if ($den == "11") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Необходимостта да се справяте с не една и две задачи днес ще ви направи по – смели и дръзки. Няма да загубите с това си поведение, стига да сте аргументирани в доводите си. Новините ще ви подтикнат към поредното предизвикателство и в края на деня ще се поздравите с успехи. Желаната почивка предстои.
";
}
}
if ($mesec == "12") {
 if ($den == "12") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Нагърбили сте се с трудно изпълними задачи, които са по силата на малцина. Не пренебрегвайте здравето си, парите губят стойността си, когато то липсва. Не всички от обкръжението ви са искрени към вас, вие го виждате и това често води до разочарования. Ще се гордеете с подкрепата си към някого, който е всепризнат победител.
";
}
}
if ($mesec == "12") {
 if ($den == "13") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
  Придобивките за дома или присъствието на харесвана личност ще направят деня ви по-приятен. Последното ще внесе особено настроение, като се има предвид, че то ви кара да давате най-доброто от себе си в общуването и в личните си изяви. В бизнес-отношенията между вас и партньорите ви се създава напрежение, но въпреки това ще имате съвместна реализация.
» седмичен


";
}
}

if ($mesec == "12") {
 if ($den == "14") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Търсейки разбиране по проблем, който ви тревожи, ще срещнете морална и финансова подкрепа. На работното си място ще се изявите с професионални умения и организаторски опит, каквито никога не са ви липсвали, което ще се оцени. Но не се стремете към одобрението на всички, това просто е невъзможно, освен, че е и излишно.
";
}
}

if ($mesec == "12") {
 if ($den == "15") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Провежданите срещи и договорености ще донесат резултат, макар и на по-късен етап. Други ще споделят отговорността и на колегите си, с което ще ги облекчат и зарадват. В делова обстановка ще отхвърляте задачите си, като същевременно ще организирате и вечерните си изяви. За някои те имат творчески оттенък, за други – с приятели, но няма да ви е скучно.

";
}
}


if ($mesec == "12") {
 if ($den == "16") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Професионално ще се подготвите за предстоящите си изяви, с което ще затвърдите името си и ще повишите финансите си. Философски ще загърбите проблемите си и ще устремите поглед напред, има още какво да ви развълнува. Не позволявайте да ви забъркват в интриги, за да не провалите дългогодишно приятелство.
";
}
}


if ($mesec == "12") {
 if ($den == "17") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 Много по-бързо ще се справите със задачите, ако работите в екип. Семейството ще подкрепи новите ви идеи. Взаимоотношенията с представителите на противоположния пол ще са изключително приятни и полезни.
";
}
}


if ($mesec == "12") {
 if ($den == "18") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Късметът е около вас и е излишно да го търсите другаде. Ще се радвате на невероятното съчетание на чувства и разум. Това ще ви помогне да се справите с много стар проблем, който до момента ви е изглеждал нерешим.
";
}
}


if ($mesec == "12") {
 if ($den == "19") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Денят е подходящ за дълго пътeшествие или начало на отпуска. Ще реализирате идеите и желанията си. Ще ви хрумне много оригинална идея за перспективите в бизнеса или професионалните ви изяви.
";
}
}

if ($mesec == "12") {
 if ($den == "20") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Преди обед не отделяйте време за решаване на важни проблеми. Най-лесно ще се справите с рутинните си задължения. Избягвайте пътуванията. Вечерта ще получите неочаквано добра оферта, свързана с бизнеса ви.
";
}
}

if ($mesec == "12") {
 if ($den == "21") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Вероятни са финансови проблеми, които ще решите лесно като просто намерите резерви за намаляване на разходите. Не давайте пари на заем дори на много близки хора. След обед ще изясните отношенията с любимия човек или ще получите романтично предложение.
";
}
}
if ($mesec == "12") {
 if ($den == "22") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3>   	
 Днес основните задачи ще са свързани с дома ви. Ако сте предвидили ремонт ще се наложи да вложите много средства в материали, но за това пък ще намерите всичко под един покрив и на изгодни цени. Така ще спестите време и усилия.  
";
}
}
if ($mesec == "12") {
 if ($den == "23") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 	
Ще запомните много информация без усилия и ще я използувате резултатно. Фантазията ви ражда интересни идеи и нестандартни решения. Споделете ги с шефа и колегите, ще ви подкрепят.Ако имате нужда от битова или комуникационна техника купете я днес – ще ви служи дълго и надеждно. Денят е подходящ за профилактични прегледи и медицински консултации, особено за проблеми на опорно-двигателния апарат.
";
}
}

if ($mesec == "12") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 	
Днес може да се проявите като кулинарни гении. Каквото и да приготвите ще бъде вкусно и интересно. Излъчвате чар и обаяние и ви очакват успехи пред противоположния пол, а може би дори романтично предложение. Вечерта някои от вас ще получат изненадващ подарък.";
}
}

if ($mesec == "12") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 	
Очаква ви успех в деловата работа, нови оферти, нови партньори (може би и задгранични), огромен поток от информация и перспективи за добра печалба. След обед без задръжки от страна на държавните институции ще оформите и представите нужната документация. Очакват ви интересни запознанства, полезни за бизнеса ви.
";
}
}

if ($mesec == "12") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Може да преживеете положителни промени на работното място, шефът да подкрепи предложенията ви и да ви стимулира с еднократна награда. Със семейните и домашни задачи също ще се справите лесно. Денят е подходящ за решаване на финансови и медицински проблеми.
";
}
}

if ($mesec == "12") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3>  	
Днес са благоприятни общуването с делови партньори и колеги, груповите мероприятия и срещите. Благоприятен ден за реализиране на плановете и отпускане с веселие и любовни страсти. Не трябва да проявявате гордост към обкръжаващите. Не бъдете дребнави. Днес от вашето търпение и прозорливост зависи успехът ви за доста време напред.  ";
}
}

if ($mesec == "12") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 	
Преодолените препятствия са път към бъдещия ви успех. Така вашите планове се сбъдват. Не е изключено да ви провърви доста в най-съкровените мечти. Вашето взаимодействие с другите може да е особено ефективно, ако вие представяте някаква група или организация. Желателно е да не използвате красноречието си за манипулиране на общественото мнение. 
";
}
}

if ($mesec == "12") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Вероятно е да се сблъскате с малки служебни задължения и проблеми от финансово естество. Появява се нагласа да оцените всичките си успехи и настоящо положение и да направите своите планове за близкото бъдеще. Препоръчва ви се да предприемете мерки за укрепване на физическата си форма и да помислите нещо за промяна на имиджа си.  
";
}
}


if ($mesec == "12") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
 	
Денят е изпълнен с активност и разнообразни изпитания. Склонни сте да се отделите от другите, стремейки се да работите почти тайно, преследвайки определени амбиции. Това е особенно подходящо за хората занимаващи се с творчество. Не се подавайте на странични влияния, които могат да ви подведат умишлено или не. Ако сънувате, че сте в пещера - ще проникнете в същността на нещата и ще постигнете своето. 
";
}
}

if ($mesec == "12") {
 if ($den == "31") {

echo "<h3>Дневен хороскоп Дева <b>$den.$mesec.$godina </b> e :</h3> 
Денят е благоприятен за нови знания и пътувания. Приятно ви е да се намирате сред влиятелни хора и да чувствате своята значимост. С удоволствие завързвате дружба с по-възрастни личности на влиятелни постове, приемате тяхният опит и знание и се издигате по стълбицата в кариерата. Вероятно е да получите добри новини. Счупена вещ днес е лош знак. ";
}
}




?>