<?php 

$mesec = date("m");
$den = date("d");
$godina = date("Y");


if ($mesec == "1") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
В любовните си отношения може да проявите нездрава чувственост и трескави мисли. Възможно е недоволство на околните по отношения на вас, както и неочакван конфликт. Деня е благоприятен за делови и лични пътувания, но не за сключване на важни договори и сериозни промени.";
}
}

if ($mesec == "1") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Незначителни събития могат да ви извадят от равновесие или много да ви развълнуват. Мнозина ще са способни да се хвърлят да защитават своите интереси и „да пробиват стените с главата си. Ако имате творческа професия ще постигнете значителни резултати. Звездите гледат благосклонно на придобивките, трупането на имущество и инвестирането на пари.";
}
}

if ($mesec == "1") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Старайте се да бъдете безупречни във всяко отношение и не нарушавайте общоприетите норми на поведение. Възприемайте спокойно всичко, което ви предлага живота. Не се ласкайте от случайните успехи. Възможността от решаването през този ден на някакъв проблем е необичайно висока, но в края на годината е по-добре да не замисляте нови проекти, а само да ги планирате. ";
}
}

if ($mesec == "1") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Сферата на романтичните отношения за много от вас ще бъде една от най-значимите области на живота ви. Бъдете по-внимателни с любимия човек и се старайте да вникнете в неговия начин на мислене. Така ще може да си отговорите на много въпроси. Днес нещата ви ще се предвижват по-бавно, тъй като може да се натъкнете на непредвидени препятствия. Деня е подходящ за срещи с приятели и посещение на модни заведения.";
}
}

if ($mesec == "1") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Денят може да се окаже изключително интересен за влюбените. Възможно е романтично приключение или много радостна среща. Трябва да прекарате вечерта под старите планове, дейности и контакти. Възможно е връщането на дълг, получаването на подаръци и печалби. Погрижете се домът ви да изглежда уютен и комфортен, ако се налага разместете някои мебели. ";
}
}

if ($mesec == "1") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес степенувайте по важност ангажиментите си в професионалната сфера, тъй като ще ви се наложи да се справите и с редица задължения от личен характер. Освободете се от вътрешното си безпокойство, тъй като развитието ви ще е по-скоро положително. Ще почувствате и по-добра финансова устойчивост. ";
}
}
if ($mesec == "1") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес пред каквито и предизвикателства да се изправите в професионалната сфера, е добре да изясните за себе си към какви цели и резултати ще се стремите, както на този етап от време, така и в бъдеще. Изградете програма, която ще ви помогне да бъдете по-свободни към края на календарната година. ";
}
}
if ($mesec == "1") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес положителното развитие в материалната сфера ще ви позволи да се чувствате сигурни и спокойни. Възможно е също така да се насочите и към осъществяването на проекти от лично естество, за които не разполагахте с нужното време до сега. Ще имате достатъчно свободно време и за партньора в любовта. 
 ";
}
}
if ($mesec == "1") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Днес преследвайте с хъс целите си в професионално и материално отношение, като не ги превръщате в самоцел, а се опитате да извлечете максимални ползи. Колебанието и несигурността ви могат да станат причина да бъдете разбрани по погрешен начин от интимната си половинка.";
}
}
if ($mesec == "1") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес не оставяйте на заден план личните си интереси, защото ще се лишите от важен стимул. Обръщайте внимание на детайлите в процеса на работа. Стремете се да се вместите в определените ви срокове, дори и да трябва да се справите с някои непредвидени спънки. ";
}
}

if ($mesec == "1") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес при мнозина от вас ще преобладават грижите, както за собствените ви дела от професионален и личен характер, така и за близките ви. Повече ще са ангажиментите ви в тази посока, което може допълнително да ви създаде известни грижи и неудобства. ";
}
}

if ($mesec == "1") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес затрудненията ви на работното място няма да имат фатален ефект върху постигнатото от вас до момента в професионалната сфера. Стремете се към развитие, което ще задоволи напълно очакванията ви. Въздържайте се да давате пари назаем, дори и да имате тази възможност. ";
}
}

if ($mesec == "1") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес не пренебрегвайте сигналите на отпадналост и апатия, които ви дава организмът. Вземете необходимите мерки, преди проблемите да са се задълбочили. Добре е да се стремите към самостоятелно осъществяване на инициативите с ваши средства. ";
}
}
if ($mesec == "1") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес подобрете концентрацията си в службата, особено ако ви се налага да работите с пари и важни документи. Опитайте се да си давате кратки, но чести почивки, за да можете да се справите с поставените ви задачи. Избягвайте нестабилността в материално и лично отношение.  ";
}
}
if ($mesec == "1") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес не бъдете твърде критични към себе си, особено ако делата ви в професионалната сфера се развиват според предварителните планове. Избягвайте самотата, тъй като тя няма да има положителен ефект върху вас. Ще получите възможността да си върнете отдавна дължими суми. ";
}
}
if ($mesec == "1") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително важно да се борите срещу стреса, тъй като той ще намали значително мотивацията ви да преследвате до край интересите си в професионалната сфера. Опитайте се да бъдете толерантни към грешките, допуснати от колегите ви в службата. ";
}
}
if ($mesec == "1") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес изведете на преден план личните си интереси от делови и материален характер, тъй като те ще са важен стимул да работите на сто процента. Насочете се към намиране на нови приятели, съмишленици или делови партньори. Част от вас ще получат информация за предстоящо увеличаване на паричните ви приходи.";
}
}
if ($mesec == "1") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>

Днес ще се замислите сериозно как да запазите личната си свобода във връзката ви с партньора. Обяснете ясно вижданията си и не говорете с намеци. Любимият ще разбере нуждата ви от малко въздух и отношенията ви ще се стабилизират.
Сатурн ще ви даде невероятна възможност да се изявите и да докажете професионализма си. Ще получите предложение за започване на нова работа. Плутон ви съветва да не се впускате в рисковани финансови операции. 

 ";
}
}
if ($mesec == "1") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват да не предприемате каквито и да било импулсивни действия днес. Дори и да ви е дошло до гуша от сивото ежедневие, то не можете да зарежете всичко просто ей така. Обсъдете притесненията си с любимия! 
Марс днес ще ви помогне да постигнете всичките си професионални амбиции. Сега е моментът да покажете на какво сте способни! Доверете се на нюха си при взимането на мигновени решения. 
 ";
}
}

if ($mesec == "1") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще има малки търкания между вас и партньора ви. Ако не отвърнете на критиките му, то бързо ще успеете да възстановите хармонията в отношенията си. Не се поддавайте на раздразнителсността си. 
Плутон днес ви е приготвил няколко спънки при изпълняване на служебните ви задължения. Действайте хладнокръвно и ще преодолеете всяка трудност! Финансовото ви положение ще се стабилизира. 
";
}
}
if ($mesec == "1") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват днес да проявите прословутите си хладнокръвие и търпеливост в общуването с любимия ви човек. Не позволявайте мрънкането му да ви изнерви, а напротив - успокойте го.
В службата работата ще ви спори. Ще постигнете споразумение с партньорите си! Луната ви съветва да не харчите прекалено. 
";
}
}
if ($mesec == "1") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Луната ще ви настрои много романтично днес. Не подтискайте желанието си за близост с любимия! Необвързаните пък ще срещнат сродна душа.
Съвсем неочаквано ще ви предложат по-висок пост с по-голяма заплата, но и с по-големи отговорности и задължения. Помислете преди да приемете! Разположението на Сатурн ви гарантира приходи в края на деня. 
";
}
}
if ($mesec == "1") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Венера днес ще ви направи много щастливи, като ви покаже, че любовта ви е споделена. Отдайте се на чувствата си и изживейте мига! 
На работното ви място ще се наложи да се справите сами с голям непредвиден проблем. Не се паникьосвайте, а мислете логично. Приходите ви ще се увеличат.
 ";
}
}
if ($mesec == "1") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите ви обещава хармонични взаимоотношения с партньора. Дори и да сте скарани, той ще приеме извиненията и всичко ще бъде забравено. 
Юпитер ще ви напътства и ще вземете правилни решения на работното си място. Очаква ви похвала, а и повишение! Финансовото ви положение ще се стабилизира от неочаквани постъпления. 
";
}
}
if ($mesec == "1") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Отношенията в семейството ви ще се стоплят и отново ще се радвате на пълно разбирателство с близките си. Не повтаряйте грешките си! Венера ви съветва да обърнете повече внимание на партньора си. 
Плутон ще ви помогне да се реализирате на работното си място. Не давайте пари назаем. 
";
}
}
if ($mesec == "1") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват да престанете да гледате все назад и да не търсите щастието си в миналото. Венера ще се погрижи да срещнете истинската си любов. 
На работното си място ще се наложи да дадете всичко от себе си за преодоляване на проблем от голяма важност. Справите ли се, ще получите допълнително възнаграждение! 
";
}
}
if ($mesec == "1") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Разположението на звездите ще ви направят мнителни и ревниви! Опитайте се да смекчите раздразнителността си. Най-добре ще е да приготвите романтична вечеря за любимия.
В службата ще ви възложат нови ангажименти. Отговорностите обаче ще ви натежат. Помислете какво да правите. Не харчете така безразсъдно. 
";
}
}
if ($mesec == "1") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Подредбата на звездите ще благоприятелства започването на нова връзка. Венера обаче ви съветва да не изоставяте партньора си, а да му дадете втори шанс. 
Отношенията в службата ви днес ще бъдат леко нажежени от недоразумение, което сте допуснали в бързината. На всеки се случва да сгреши! Меркурий ще ви донесе приходи! 
";
}
}
if ($mesec == "1") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Венера ви е запланувала една незабравима романтична вечер с партньора. Необвързаните пък ще се запознаят с нови хора съвсем случайно, а сред тях ще е тяхната половинка. 
Началниците ще ви извикат днес, за да ви похвалят за професионализма. Ще пожънете плодовете на труда си! Ще възвърнете финансовата си стабилност. 
";
}
}
if ($mesec == "1") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще се замислите сериозно как да запазите личната си свобода във връзката ви с партньора. Обяснете ясно вижданията си и не говорете с намеци. Любимият ще разбере нуждата ви от малко въздух и отношенията ви ще се стабилизират. Сатурн ще ви даде невероятна възможност да се изявите и да докажете професионализма си. Ще получите предложение за започване на нова работа. Плутон ви съветва да не се впускате в рисковани финансови операции";
}
}
if ($mesec == "1") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват да не предприемате каквито и да било импулсивни действия днес. Дори и да ви е дошло до гуша от сивото ежедневие, то не можете да зарежете всичко просто ей така. Обсъдете притесненията си с любимия! Марс днес ще ви помогне да постигнете всичките си професионални амбиции. Сега е моментът да покажете на какво сте способни! Доверете се на нюха си при взимането на мигновени решения.";
}
}


if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще има малки търкания между вас и партньора ви. Ако не отвърнете на критиките му, то бързо ще успеете да възстановите хармонията в отношенията си. Не се поддавайте на раздразнителсността си.  Плутон днес ви е приготвил няколко спънки при изпълняване на служебните ви задължения. Действайте хладнокръвно и ще преодолеете всяка трудност! Финансовото ви положение ще се стабилизира.  ";
}
}

if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват днес да проявите прословутите си хладнокръвие и търпеливост в общуването с любимия ви човек. Не позволявайте мрънкането му да ви изнерви, а напротив - успокойте го. В службата работата ще ви спори. Ще постигнете споразумение с партньорите си! Луната ви съветва да не харчите прекалено. ";
}
}

if ($mesec == "2") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват днес да проявите прословутите си хладнокръвие и търпеливост в общуването с любимия ви човек. Не позволявайте мрънкането му да ви изнерви, а напротив - успокойте го. В службата работата ще ви спори. Ще постигнете споразумение с партньорите си! Луната ви съветва да не харчите прекалено.";
}
}

if ($mesec == "2") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Венера днес ще ви направи много щастливи, като ви покаже, че любовта ви е споделена. Отдайте се на чувствата си и изживейте мига! На работното ви място ще се наложи да се справите сами с голям непредвиден проблем. Не се паникьосвайте, а мислете логично. Приходите ви ще се увеличат.";
}
}

if ($mesec == "2") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите ви обещава хармонични взаимоотношения с партньора. Дори и да сте скарани, той ще приеме извиненията и всичко ще бъде забравено.  Юпитер ще ви напътства и ще вземете правилни решения на работното си място. Очаква ви похвала, а и повишение! Финансовото ви положение ще се стабилизира от неочаквани постъпления.";
}
}

if ($mesec == "2") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Отношенията в семейството ви ще се стоплят и отново ще се радвате на пълно разбирателство с близките си. Не повтаряйте грешките си! Венера ви съветва да обърнете повече внимание на партньора си. Плутон ще ви помогне да се реализирате на работното си място. Не давайте пари назаем.";
}
}

if ($mesec == "2") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Звездите ви съветват да престанете да гледате все назад и да не търсите щастието си в миналото. Венера ще се погрижи да срещнете истинската си любов. На работното си място ще се наложи да дадете всичко от себе си за преодоляване на проблем от голяма важност. Справите ли се, ще получите допълнително възнаграждение!";
}
}

if ($mesec == "2") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Разположението на звездите ще ви направят мнителни и ревниви! Опитайте се да смекчите раздразнителността си. Най-добре ще е да приготвите романтична вечеря за любимия. В службата ще ви възложат нови ангажименти. Отговорностите обаче ще ви натежат. Помислете какво да правите. Не харчете така безразсъдно.";
}
}

if ($mesec == "2") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Подредбата на звездите ще благоприятелства започването на нова връзка. Венера обаче ви съветва да не изоставяте партньора си, а да му дадете втори шанс. Отношенията в службата ви днес ще бъдат леко нажежени от недоразумение, което сте допуснали в бързината. На всеки се случва да сгреши! Меркурий ще ви донесе приходи!  ";
}
}

if ($mesec == "2") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Пазете се от изкушения.
Пригответе се за ненадейни неприятности.
Ще положите много усилия, но ще се справите с проблемите.
За да сте здрави, се движете повече на чист въздух.
";
}
}

if ($mesec == "2") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
На мнозина може да им се струва, че светът се руши пред очите им и почвата се изплъзва из под краката им, а те нямат нито сили, нито желание нещо да променят. Не чакайте похвала за изпълнението на преките си задължения. Възможно е пропуските от миналото да се отразят върху резултатите от този ден.";
}
}

if ($mesec == "2") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Имате личен проблем, чието решаване не търпи отлагане.
Не се бавете и вземете мерки.
Имате сериозен шанс да стабилизирате финансите си.

";
}
}

if ($mesec == "2") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви отправят предупреждение да говорите по-малко.
Внимавайте, защото някой иска да се възползва от приказливостта ви.
Щадете сърцето си.";
}
}

if ($mesec == "2") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Бъдете внимателни с хората и не се опитвайте да им налагате своето мнение, както често правите.
Търсете компромисни решения в споровете.
Пазете се от простуди.
";
}
}

if ($mesec == "2") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Чувствате се претоварени.
Мислите, че върху плещите ви се трупа планина от грижи, която нараства непрекъснато.
Не посягайте към чашката.
";
}
}

if ($mesec == "2") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес внимавайте много.
Някой иска да ви измами.
Очакват ви лоши новини.
Ще се наложи да решавате сложни имуществени въпроси.
";
}
}

if ($mesec == "2") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Доверете се на интуицията ви.
Гледайте да не изгубите пари или нещо ценно.
Избягвайте конфликтите с най-близките.
Не давайте мнение – ще се отрази на вашите планове.";
}
}

if ($mesec == "2") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Стремете се да не действате, водени от импулса, защото ще съжалявате.
Не споделяйте мрачните си мисли с околните.
Дошло е време да се върнете към стари задължения.";
}
}

if ($mesec == "2") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Сега е моментът да направите постъпки за нещо, което мечтаете да стане отдавна.
Имате голям късмет, а пречките по пътя ви се топят.
Всички ще ви се възхищават.
";
}
}

if ($mesec == "2") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Не сте далеч от идеята за кардинални промени в постоянното партньорство.
Не се притеснявайте – очакват ви победи и успехи.";
}
}

if ($mesec == "2") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
За да се заредите с положителна енергия, която ви е изключително необходима сега, намерете време да постоите сред природата.
Ще бъдете потиснати поради липсата на перспективи и неяснота в бъдещето.
";
}
}

if ($mesec == "2") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Сега ще берете плодовете на посятото преди време.
Неочаквани промени се очертават в дома.
Ще вземете най-вярното решение по имуществен въпрос, защото ще послушате съвета на скъп за вас човек.
";
}
}

if ($mesec == "2") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Луната е растяща. Един ден след Новолуние. Периода е подходящ за планиране и обмисляне реализацията на нови проекти";
}
}

if ($mesec == "2") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес най-добре ще работите в екип. Вие винаги успявате да се впишете по най-добрия начин във всяка компания, но днес ще сте просто ненадминати.";
}
}

if ($mesec == "2") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Сериозни психологически проблеми ще изплуват на повърхността. Вие винаги сте успявали да се справяте в подобни ситуации, но днес ще е доста по-изнервящо. Май освен да мислите положително, друго не ви остава.";
}
}

if ($mesec == "2") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще имате желание да общувате с повече хора. Сутринта може да усещате известно напрежение и недоволство, но още с първия приятен разговор ще успеете да разсеете това усещане.";
}
}

if ($mesec == "2") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Доста кисели и подозрителни ще сте днес, а това определено не е печелившо поведение. Сдържаността ви ще предизвиква недоверие у околните. С две думи - днес не ви е ден. ";
}
}

if ($mesec == "2") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Прекалено импулсивно, идеалистично и непрактично ще действате. Ще губите енергия за неща, които определено са безсмислени. Най-важното днес е да не рискувате и то най-вече по парични въпроси.";
}
}

if ($mesec == "2") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес може да се забъркате в някакви скандали. Склонни сте да използвате непочтени средства, за да постигнете целите си. Тук е моментът да се замислите за етичната страна на въпроса";
}
}

if ($mesec == "2") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес лесно ще губите самообладание заради дреболии. Импулсивността ви ще доведе до необмислени постъпки. Не бъдете прекалено разточителни.";
}
}

if ($mesec == "3") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Доста грешни изводи ще правите днес и то на базата на неизяснени факти. Бъдете по-премерени в думите си, особено ако обвинявате някого. Нали знаете, че понякога думите може да са много опасни.";
}
}

if ($mesec == "3") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще успявате да съзирате причините за явленията, ще сте почти като ясновидци. Не се възгордявайте, това е временно състояние, макар да имате потенциал за развитие.";
}
}

if ($mesec == "3") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
До обяд настроението ви ще е доста променливо и е по-добре да не бързате с решенията, защото определено ще сбъркате. След обед бъдете по-сериозни и отговорни, ще се наложи да работите с пари. ";
}
}

if ($mesec == "3") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Сутринта ще сте доста разсеяни и дори на моменти неадекватни. Следобед ще се почувствате по-сигурни, но пък много ще ви влияе оценката на околните.";
}
}

if ($mesec == "3") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Определено ще сте за пример в работата. Хубав момент да научите и другите на своите методи за подредба, така и на вас ще ви е по-лесно впоследствие.";
}
}

if ($mesec == "3") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Мнозина от Овните може да се чувстват малко объркани днес – пълни с енергия и ентусиазъм, но не много сигурни накъде да насочат силите си. Иска ви се да намерите предизвикателство, достойно за способностите ви. Няма нужда да търсите далеч – то само ще ви намери.";
}
}

if ($mesec == "3") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Ще обогатите познанията си в сферата, в която влагате труда си, пък и не само там. Ставайки по-информирани, ще повишите конкурентно способността си на пазара на труда, а от там и финансите си. В тази връзка е възможна промяна в плановете ви, но всичко е подчинено на интересите и бизнеса ви. Съдействие от хора, от които не сте го очаквали и това ще ви впечатли. ";
}
}

if ($mesec == "3") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Не се възпирайте да говорите за чувствата си, споделете вълненията си и ще изпитате облекчение. Има кой да ви чуе и най-вече този, за когото са предназначени. Възможни са финансови затруднения, които ще бъдат преодолени без много стрес, въпреки тях ще се чувствате свободни.";
}
}

if ($mesec == "3") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Договорености от различен характер ще улеснят последващите ви действия. Без колебания ще взимате решения, уверени в правотата на това, за което се борите. Ако все пак се чувствате не докрай подготвени за нещо, не се колебайте да се консултирате, само така ще избегнете възможността да сгрешите. ";
}
}

if ($mesec == "3") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Ще се отнесете достатъчно отговорно към работата си днес, в голяма степен от това ще зависят бъдещите ви ангажименти. Ще получите добра оценка, но амбициите ви ще отидат и по-далече. Семейно събиране ще ви срещне с хора, с които не сте се виждали от дълго време. Ще се радвате на взаимното си внимание и добри чувства. ";
}
}

if ($mesec == "3") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Предложение за пътуване в чужбина или друго специално внимание към вас ще направи деня ви особено приятен. Не се поддавайте на ласкателства, особено от хора, към които не храните топли чувства. Осланяйте се повече на разума си и няма да сбъркате. Сами взимайте решенията си, за да няма виновни в последствие. ";
}
}

if ($mesec == "3") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Финанси придобивки ще направят деня ви по-слънчев, въпреки атмосферните условия навън. Промените в живота ви вече са в ход, направете ги по-добри, можете да им въздействате, стига да проявите активност и воля. Вечерта запазете за себе си и за близките си, има какво да споделяте. ";
}
}

if ($mesec == "3") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Не си създавайте излишни проблеми, поддавайки се на емоциите и желанието си да напътствате всеки за всичко. Повишената ви чувствителност се отразява на работата, взаимоотношенията и живота ви. Гледайте по-ведро на случващото се, осигурете си спокойствие и занимания, които ви носят удоволствие. ";
}
}

if ($mesec == "3") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Сериозността на задачите ви изисква да сте повече отговорни към работата си, за да приключи деня ви успешно. С реален поглед върху събитията, ще се възпол-звате от даденостите и ще ги накарате да работят за вас. За другите може и да е трудно осъществимо, но вие ще го направите елегантно и с резултат. ";
}
}

if ($mesec == "3") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Ще търсите най-доброто за себе си, без да робувате на предразсъдъци. Това е вашето разбиране за успеха, но не го правете за сметка на обкръжението си. Взаимоотношенията в семейството налагат да помените подхода си към близките ви, ако не искате да загубите уважението им. Има върху какво да се замислите. ";
}
}

if ($mesec == "3") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 С позитивно отношение към въпросите на деня ще намерите по-бързо решение за тях. Бъдете открити и честни в отношенията си и не търсете на всяка цена лична изгода. Приемайте с чувство за хумор различното, без да изпадате в излишни откровения. Раздразнителността ви дистанцира околните, от което вие губите. ";
}
}

if ($mesec == "3") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Ще продължавате напред, независимо от трудностите и различното мнение на някои от периферията. Имате качества, с които не всеки се отличава и това ви прави уникални. С основание може да изявите претенциите си за по-високо заплащане пред работодателя си. Решаване на финансов проблем. ";
}
}

if ($mesec == "3") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес не се отклонявайте от пътя, който сте избрали. Само така ще постигнете целите си. Ако наистина става въпрос за нещо голямо, бъдете готови на всичко. Проявете повече разум, отколкото чувства и не се поддавайте на емоциите си. Вечерта изненадайте половинката си с романтична вечеря. ";
}
}


if ($mesec == "3") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Ако имате амбиции да пробиете на работното място, да направите кариера или да си извоювате някакви привилегии, днес не е денят за това. Ще положите много усилия, а резултатът ще е нулев. Не проявявайте ината си, нищо няма да спечелите. Дори и в любовта. Изкарайте деня, без да предизвиквате събития.";
}
}


if ($mesec == "3") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 С известна доза упоритост и бърза реакция днес може да преодолеете пречките по пътя си. Това обаче не означава, че трябва да използвате най-безогледно околните, за да постигнете това, което сте си наумили. Добре е да си гледате интереса, но не на всяка цена. Не бъдете двулични, не всичко е пари.";
}
}

if ($mesec == "3") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Напрегнати сте, независимо от това, че нещата в работата ви започват да се подреждат. Налегнали са ви тягостни мисли, чувствате се като в капан. Положението изобщо не е толкова лошо, колкото го мислите. Напротив, в любовта не се дръжте хладно, за да не отблъснете партньора си. ";
}
}

if ($mesec == "3") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Луната през тази фаза ще ви подтикне да бъдате по-сериозни и да заложите на истинските неща в живота. Днес определено ще ви върви. Каквото и да правите, ще получите своето. Затова ще предизвикате завистта на другите. В любовта ще сте раздвоени. Ако имате постоянна връзка, заложете на нея. ";
}
}

if ($mesec == "3") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Отдавна ви се иска да направите поврат в работата и в живота си. Затова е време да поговорите с хората над вас, които ще бъдат отзивчиви и ще ви подкрепят. Особено ако става въпрос за повишаване в длъжност или за вдигане на заплата. Склонни сте към работохолизъм, но тава не значи, че трябва да спите в службата. ";
}
}
if ($mesec == "3") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Изпълнени сте с тревоги. Вярно е, че животът не винаги е цветя и рози, но нещата не са толкова зле, колкото ви изглеждат. Ще бъдете принудени да направите известни компромиси и жертви, за да постигнете онова, което искате. Не бъдете обаче свадливи и избухливи. Това поведение само ще ви попречи.  ";
}
}
if ($mesec == "3") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Усилията ви са насочени предимно към подобряване на положението ви, като властта и парите ще са основните ви мотиви за действие. Желанието да победите ще ви помогне да преодолеете спънките и трудностите. Просто ще помитате преградите по пътя си. Не се изключват обаче някои разочарования. ";
}
}
if ($mesec == "3") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Докато изкачвате върхове, внимавайте да не прегазите някого. Не забравяйте китайската поговорка, че навръщане не знаете кого ще срещнете. Бъдете по-внимателни с хората. Вслушайте се в критиката и не си търсете оправдания за грешките. Не си градете въздушни кули, за да не се срутите с тях. ";
}
}
if ($mesec == "3") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Не допускайте да бъдете манипулирани и да ви водят за носа. В службата някой прави опит да ви подведе или да ви подлее вода. Дръжте се хладнокръвно, само така ще обезоръжите враговете си. Борбени и напористи, мотото ви днес може да бъде “Върви напред и печели!”. Упорството ви ще е ненадминато";
}
}
if ($mesec == "3") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Можете да спечелите с достойнство и да сте център на внимание. От вас зависи какво ще бъде бъдещето. Позорно или достойно.";
}
}
if ($mesec == "3") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Следобед не се заемайте с отговорни професионални задачи. Не е изключено поради независещи от вас фактори да претърпите загуби, ако сте непредпазливи.
";
}
}
if ($mesec == "3") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Обмисляйте добре действията си, а едва след това тръгнете уверено към поставената цел. Очаква ви финансов успех от завършване на започната работа.";
}
}

if ($mesec == "3") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Най-добре ще се справят работещите в банковото дело, застрахователния бизнес, погребалните бюра, данъчните служителии екстрасенсите. Тези, които получават наследства няма да имат проблеми. Денят е благоприятен за съвместни финансови операции и търговия на борсата.";
}
}

if ($mesec == "4") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще ви осени творческо вдъхновение. Ще се съсредоточите в задълженията си и ще разпределите работата си за близките няколко седмици.";
}
}

if ($mesec == "4") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
И не бързайте, търпението винаги се възнаграждава. Не сключвайте сделки, избягвайте финансовите операции – може да допуснете сериозна грешка";
}
}

if ($mesec == "4") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ви се хапват спагети. Позволете си го, но не прекалявайте с количеството и с мазните сосове – вредни са не само за сърдечната дейност, но и за фигурата. Добре е да не правите излишни финансови разходи. Дръжте се приятелски с децата си.";
}
}

if ($mesec == "4") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Възможно е отчуждение и разминаване на интересите с делови партньори да бъдат увеличени от намесата на други хора. Звездите сочат, че скоро ви предстоят големи разходи..";
}
}

if ($mesec == "4") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще ви залее такова количество информация, че няма да сте в състояние да я асимилирате. Но не бива да отлагате този процес във времето, защото нещата ще се усложнят. Просто ви е нужна помощ.";
}
}

if ($mesec == "4") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Не проявявайте излишна активност на работното място и не инвестирайте. Бъдете сдържани. Преценявайте добре контактите си, ако няма как да отложите приема на хора. ";
}
}

if ($mesec == "4") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Не се спирайте. Чака ви напрегнат ден, през който ще се решат важни за вас въпроси. Не се спирайте пред затрудненията, а ги приемете като част от успеха ви. Просто ще ви трябва малко късмет, за да достигнете целите си. В любовта не си позволявайте странични авантюри, особено ако сте трайно обвързани.";
}
}

if ($mesec == "4") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес е благоприятен ден за онези от вас, които се занимават с реклама. Звездите обещават голям успех. Ще ви поръчат дългосрочна и доста добре платена рекламна кампания.";
}
}

if ($mesec == "4") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще се нуждаете от изгражданe на правилна преценка по отношение на приятелите си, особено ако искате да не се разочаровате от някой, само защото сте имали различни очаквания от него/ нея. В любовта се отнасяйте с разбиране към интимната си половинка.";
}
}

if ($mesec == "4") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес се опитайте да се разграничите от чуждите проблеми, особено ако не засягат прякото ви обкръжение в личния живот. В случай че сметнете, че можете да бъдете от полза на заобикалящите ви, то се постарайте да вникнете в потребностите на малките и възрастни членове от семейството ви.";
}
}

if ($mesec == "4") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес се постарайте да преценявате изключително точно хората, с които сте заобиколени в личен план, тъй като сред тях ще имате верни приятели и липсата на доверие може да ги нарани. Отделете време за заниманията, които доставят радост, както на вас, така и на интимната ви половинка.";
}
}

if ($mesec == "4") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес се стремете към реалистична нагласа, в случай че имате конкретни изисквания към интимната си половинка. Направете така че да имате достатъчно време за създаването на нови контакти и познанства, тъй като част от тях ще играят съществена роля в живота ви.";
}
}

if ($mesec == "4") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес освободете съзнанието си от химери, които едва ли ще можете да осъществите на този етап от време. В любовта е желателно също да сте реалисти, но не бъдете твърде строги към мечтите на интимната си половинка.";
}
}

if ($mesec == "4") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще сте изправени пред трудни решения, тъй като ще сте принудени да се откажете от нещо ценно за вас, за да можете да постигнете друга своя цел в лично или материално отношение. Не позволявайте да попадате в зависимост от властна особа в обкръжението си. ";
}
}

if ($mesec == "4") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес насочете усилията си в овладяването на текущото ви материално състояние. Не позволявайте разходите ви да надхвърлят многократно ";
}
}

if ($mesec == "4") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес решителността може да ви спаси от редица неудобни за вас обстоятелства от личен характер. Напълно възможно интимната половинка или родител да научат за проявена от вас неискреност или по-точно казано за ваша лъжа. Оправданията няма да ви помогнат, по-добре си признайте грешката";
}
}


if ($mesec == "4") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес не отхвърляйте отправеното ви предложение за развлечения. Опитайте се да сте заобиколени от любимите си приятели и близки. В любовта не се страхувайте да изкажете гласно изпитваните от вас чувства.";
}
}


if ($mesec == "4") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес направете необходимото, за да се освободите от неоснователните си страхове, свързани с близкото бъдеще на обичаните от вас приятели или интимната ви половинка. Наслаждавайте се на предоставените ви мигове щастие в момента. ";
}
}

if ($mesec == "4") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще имате нужда от достатъчно лично пространство, за да направите преоценка на миналото си и да изградите план за настоящето и бъдещето си. Избягвайте еднообразието в малкото си свободни часове. ";
}
}

if ($mesec == "4") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес тишината и вътрешната ви увереност ще ви помогнат да се освободите от напрежението, натрупано през изминалите работни дни. Опитайте да си дадете ясна сметка, с какво още можете да подобрите ситуацията за себе си на работното място. ";
}
}
if ($mesec == "4") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Ако успеете да преживеете по-спокойно този напрегнат етап и да преодолеете препятствията в любовта, щастието в личния ви живот е осигурено. Стремете се към това, вие и вашите близки колкото се може повече да съответствате на изискванията на семейния живот. Звездите препоръчват да действате активно, да прегрупирате разумно силите си, за да доведете докрай вашите планове. ";
}
}
if ($mesec == "4") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Използвайте личното си обаяние за свои интереси. Мнозина могат да бъдат апатични в ежедневието по отношение на дреболиите и да вървят по пътя на най-малкото съпротивление във всяко нещо, което им изглежда не толкова важно. Ако ви бъде предложена нова работа или постъпят интересни предложения за бизнес, приемете ги без да се съмнявате, бъдещите резултати може да се окажат направо блестящи. ";
}
}
if ($mesec == "4") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Не зацикляйте над неуспехите, надявайте се на по-добро. Не е изключено по пътя ви да се появят много дребни препятствия, които може да ви доведат до отчаяние. Не трябва да се вълнувате за успеха на начинанията си, вие сте в състояние да преодолеете всичко. Възможни са срещи с неочакван край.";
}
}
if ($mesec == "4") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Възможна е лека тъга по преживяното. Вместо ненужното изясняване на отношенията, по-добре се заемете с домашни дейности и тогава напрежението ще изчезне от само себе си. В резултат на съвместно творчество с интересна личност ще се появят благоприятни изменения, като при това идеите за обновление може да излизат от вас. ";
}
}
if ($mesec == "4") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
През този ден е желателно да признаете своите грешки. Между вас и близките ви не трябва да възникват недоразумения и този ден ще бъде изпълнен с доказателства, че ви обичат. Организирайте си малък семеен празник. Денят ще бъде изпълнен с много възможности и е хубаво да проявите по-голяма инициатива за да го направите интересен и запомнящ се. ";
}
}
if ($mesec == "4") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Възможно е да срещнете човек, който ще означава много в живота ви. Ще може да реализирате природният си стремеж към промени. В семейството са възможни обновявания във всички сфери. Не трябва да се отказвате от нови начинания, дори и те да ви изглеждат на пръв поглед доста щури. Колкото по-оптимистични и лъчезарни сте, толкова повече ще привличате хората в своя сфера на влияние.";
}
}
if ($mesec == "4") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Научете се да прощаване на другите техните слабости, тъй като и вие също не сте съвършени. Най-вероятно този ден ще ви позволи да решите личен проблем. Постарайте се да предразположите към себе си свои познати, някои от които може да станат и ваши надеждни приятели. Днес ще ви бъде лесно да направите някакви промени в дома си и да заздравите самочувствието си. ";
}
}

if ($mesec == "4") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Не бъдете прекалено доверчиви и не се впускайте в рискови авантюри. Не е изключено новият ви поклонник да не съответства на вашето кралско достойнство. Днес са възможни грешки и неприятности при общуването с органите на властта. Постарайте се през този ден да се въздържате от всичко, което може да опустоши кесията ви.";
}
}
if ($mesec == "4") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Жените ще са алчни за ласкателства и пари. Избирайки тактиката на действие, отчетете всички плюсове и минуси на положението си. През този период за предпочитане е да действате индивидуално. Днес избягвайте прекомерните разходи. Отделете време за нова прическа или разкрасяващи процедури.";
}
}
if ($mesec == "4") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Може да проявите склонност към порочни наклонности. Суетността и високомерието ви могат да доведат до влошаване на отношенията с някои хора. Настройте се към творческа активност и генерирайте идеи. Ще ви оценят по достойнство. Ще ви е трудно да намерите занимание, което да ви задоволява финансово и затова паричните въпроси няма да са никак прости.  ";
}
}

if ($mesec == "5") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Възможни са разногласия с някои хора, неразбиране и явна конфронтация. Малко вероятно е да постигнете точно това, което искате. Отделете повече време на самите себе си. Направете си нова прическа или някакви разкрасяващи процедури. Инвестициите в собственото образование и красота винаги са печеливши.";
}
}

if ($mesec == "5") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Околните ще оценяват нееднозначно постъпките ви. Търсете нестандартни пътища за решаването на някои въпроси. Не се страхувайте да се покажете предизвикателни в своите открития и решения. Помагайте на другите, но не забравяйте за своите интереси и не разкривайте планове и пътища за постигането на целите си. Ако не сте достатъчно умерени и разумни, парите ще започнат да се топят пред очите ви.";
}
}


if ($mesec == "5") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Денят няма да е розов, тъй като Марс ще влияе на отношенията ви с партньора. Ще прехвърчат искри помежду ви, но ако сте готови на компромис, то всичко ще се подреди и ще стане още по-хубаво и от преди.
На работното ви място ще срещнете някои спънки в реализиране на целите си. Научете се да отказвате и да не се нагърбвате с милион услуги. Финансовото ви състояние е стабилно.
";
}
}


if ($mesec == "5") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще сте настроени авантюристично и ще ви се иска да се втурнете в безразсъдна любовна авантюра. Шансовете ви да спечелите са големи! Ако сте семейни обаче, насочете вниманието си към своята половинка и ще бъдете възнаградени с неподозирана страст. 
В службата не говорете празни приказки и не давайте голи обещания. Ще постигнете целите си, ако не се хвалите предварително.
";
}
}

if ($mesec == "5") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват днес да не се спирате да изразите всеки трепет на сърцето си! Ще се изненадате от спонтанната реакция на любимия си човек. 
На работното си място ще се почувствате уморени и оттегчени от еднообразието. Ще ви предложат да се захванете с разработването на интересен и доходоносен проект така, че очаквайте и финансови приходи.
";
}
}

if ($mesec == "5") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Юпитер ще ви вдъхнови да подготвите сладка изненада на любимия човек. Ще изживеете страстни и романтични мигове, за които дори и не сте си мечтали. 
На работното място ще печелите симпатии с чар и сладкодумие. Ако не сте обвързани, може и Венера да ви се усмихне. Марс пък ви прави по-отговорни и внимателни. Проверете дали някой не бърка тайно в кесията ви. 
";
}
}

if ($mesec == "5") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Любовта ще обземе изцяло мислите ви. Не се задоволявайте с мечти, а предприемете сериозни действия. Ако искате да сте щастливи, борете се или поне разкрийте чувствата си. 
В службата ще сте изпълнени с решителност – няма да има проблем, с който да не можете да се справите. Отложете вземането на решение, касаещо професионалното ви бъдеще. Очаквайте допълнителни приходи от услуга. 
";
}
}

if ($mesec == "5") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Разположението на Венера ви гарантира пълен с хармония ден. Богинята на любовта ще ви направи невероятно привлекателни и съблазнителни. 
Промените в службата ще ви донесат нови привилегии, отговорности и задължения. Докажете, че ги заслужавате с още по-усърдна работа. Усилията ви ще бъдат възнаградени подобаващо с голяма премия. 
";
}
}

if ($mesec == "5") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще сте готови на всичко само и само да прелъстите обекта на желанията си. Звездите ви съветват да не се преструвате на друг човек, а да си бъдете такъв, какъвто сте. 
На работното място ще сте обсебени от амбиция и стремеж да успеете на всяка цена. Не се преуморявайте, защото имунната ви защита е отслабена от разположението на Сатурн. Очаквайте приходи от наследство. 
";
}
}

if ($mesec == "5") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Марс ще ви постави пред избор – дългогодишният партньор или нова връзка. Помислете си добре, за да не съжалявате горчиво. Сатурн ще се опита да ви поведе в погрешната посока, затова е най-добре да не предприемате нищо днес. 
Юпитер ще ви помага в професионален план. Не обръщайте внимание на сплетните на колегите си – завиждат за добрата ви работа. В каквото и да вложите пари, ще успеете да си осигурите голяма печалба. 
";
}
}

if ($mesec == "5") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Ще видите отношенията с партньора си по-ясно и ще почувствате непреодолима нужда от близостта му. Отдайте се на планове за общото ви бъдеще. 

Слънцето ще ви покаже вярната посока за решаването на всички проблеми в службата. Не се ядосвайте от малките спънки, които ви е приготвил Сатурн. Юпитер ще пази спестяванията ви и няма да ви позволява да ги похарчите за глупости.
";
}
}

if ($mesec == "5") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Разкрийте всичките си притеснения пред любимия човек и не премълчавайте нищо. Ясно обяснете какво чувствате и какво очаквате от връзката ви. Ще се сближите още повече! 
Ще ви предложат много интересна работа с голямо бъдеще. Ако приемете, със сигурност ще увеличите покупателната си способност, но и ще работите двойно повече. Направете онова, което ви диктува сърцето, а не разума.
";
}
}

if ($mesec == "5") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Чуйте какво има да ви каже любимия човек! Дори и да сте изморени, то не може вечно да отлагате обсъждането на болните теми, тъй като проблемите се задълбочават. Една стабилна връзка се нуждае от компромиси и от двете страни. 
Днес е много подходящ ден за делови срещи и сключване на сделки. Звездите ви съветват да не влагате парите си в покупка на недвижим имот, без да сте се консултирали с юрист. 
";
}
}

if ($mesec == "5") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Венера днес е на ваша страна и ще ви запознае с много приятна личност от професионалните среди, в които се движите. Ако не сте срещнали своята половинка, то между вас ще пламне истинска страстна любов. 
Пазете се от мили и усмихнати колеги, защото ще се опитат да ви забият нож в гърба. Меркурий ще ви докара неочаквани приходи.
";
}
}

if ($mesec == "5") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Денят няма да е розов, тъй като Марс ще влияе на отношенията ви с партньора. Ще прехвърчат искри помежду ви, но ако сте готови на компромис, то всичко ще се подреди и ще стане още по-хубаво и от преди. На работното ви място ще срещнете някои спънки в реализиране на целите си. Научете се да отказвате и да не се нагърбвате с милион услуги. Финансовото ви състояние е стабилно.  ";
}
}

if ($mesec == "5") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще сте настроени авантюристично и ще ви се иска да се втурнете в безразсъдна любовна авантюра. Шансовете ви да спечелите са големи! Ако сте семейни обаче, насочете вниманието си към своята половинка и ще бъдете възнаградени с неподозирана страст. В службата не говорете празни приказки и не давайте голи обещания. Ще постигнете целите си, ако не се хвалите предварително";
}
}

if ($mesec == "5") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват днес да не се спирате да изразите всеки трепет на сърцето си! Ще се изненадате от спонтанната реакция на любимия си човек. На работното си място ще се почувствате уморени и оттегчени от еднообразието. Ще ви предложат да се захванете с разработването на интересен и доходоносен проект така, че очаквайте и финансови приходи. ";
}
}

if ($mesec == "5") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Юпитер ще ви вдъхнови да подготвите сладка изненада на любимия човек. Ще изживеете страстни и романтични мигове, за които дори и не сте си мечтали. На работното място ще печелите симпатии с чар и сладкодумие. Ако не сте обвързани, може и Венера да ви се усмихне. Марс пък ви прави по-отговорни и внимателни. Проверете дали някой не бърка тайно в кесията ви.";
}
}

if ($mesec == "5") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Любовта ще обземе изцяло мислите ви. Не се задоволявайте с мечти, а предприемете сериозни действия. Ако искате да сте щастливи, борете се или поне разкрийте чувствата си. В службата ще сте изпълнени с решителност – няма да има проблем, с който да не можете да се справите. Отложете вземането на решение, касаещо професионалното ви бъдеще. Очаквайте допълнителни приходи от услуга";
}
}

if ($mesec == "5") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Разположението на Венера ви гарантира пълен с хармония ден. Богинята на любовта ще ви направи невероятно привлекателни и съблазнителни. Промените в службата ще ви донесат нови привилегии, отговорности и задължения. Докажете, че ги заслужавате с още по-усърдна работа. Усилията ви ще бъдат възнаградени подобаващо с голяма премия.";
}
}

if ($mesec == "5") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще сте готови на всичко само и само да прелъстите обекта на желанията си. Звездите ви съветват да не се преструвате на друг човек, а да си бъдете такъв, какъвто сте. На работното място ще сте обсебени от амбиция и стремеж да успеете на всяка цена. Не се преуморявайте, защото имунната ви защита е отслабена от разположението на Сатурн. Очаквайте приходи от наследство. ";
}
}
if ($mesec == "5") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Марс ще ви постави пред избор – дългогодишният партньор или нова връзка. Помислете си добре, за да не съжалявате горчиво. Сатурн ще се опита да ви поведе в погрешната посока, затова е най-добре да не предприемате нищо днес. Юпитер ще ви помага в професионален план. Не обръщайте внимание на сплетните на колегите си – завиждат за добрата ви работа. В каквото и да вложите пари, ще успеете да си осигурите голяма печалба.  ";
}
}
if ($mesec == "5") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Ще видите отношенията с партньора си по-ясно и ще почувствате непреодолима нужда от близостта му. Отдайте се на планове за общото ви бъдеще. Слънцето ще ви покаже вярната посока за решаването на всички проблеми в службата. Не се ядосвайте от малките спънки, които ви е приготвил Сатурн. Юпитер ще пази спестяванията ви и няма да ви позволява да ги похарчите за глупости.";
}
}
if ($mesec == "5") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Разкрийте всичките си притеснения пред любимия човек и не премълчавайте нищо. Ясно обяснете какво чувствате и какво очаквате от връзката ви. Ще се сближите още повече! Ще ви предложат много интересна работа с голямо бъдеще. Ако приемете, със сигурност ще увеличите покупателната си способност, но и ще работите двойно повече. Направете онова, което ви диктува сърцето, а не разума";
}
}
if ($mesec == "5") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Чуйте какво има да ви каже любимия човек! Дори и да сте изморени, то не може вечно да отлагате обсъждането на болните теми, тъй като проблемите се задълбочават. Една стабилна връзка се нуждае от компромиси и от двете страни. Днес е много подходящ ден за делови срещи и сключване на сделки. Звездите ви съветват да не влагате парите си в покупка на недвижим имот, без да сте се консултирали с юрист.";
}
}
if ($mesec == "5") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Венера днес е на ваша страна и ще ви запознае с много приятна личност от професионалните среди, в които се движите. Ако не сте срещнали своята половинка, то между вас ще пламне истинска страстна любов. Пазете се от мили и усмихнати колеги, защото ще се опитат да ви забият нож в гърба. Меркурий ще ви докара неочаквани приходи. ";
}
}
if ($mesec == "5") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Доста кисели и подозрителни ще сте днес, а това определено не е печелившо поведение. Сдържаността ви ще предизвиква недоверие у околните. С две думи - днес не ви е ден. ";
}
}
if ($mesec == "5") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес е идеален ден за срещи и обсъждания, за публични изяви, речта ви ще се лее леко и много убедително. Е, преди обед може да срещнете някои спънки, но те лесно ще се разрешат.";
}
}
if ($mesec == "5") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Малко изнервящ ден.Ако искате да промените нещо сега е моментът.Ако просто искате да разсеете напрежението идете на фитнес,вместо да се карате с хората около вас.";
}
}

if ($mesec == "5") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Доста еуфоричен ден. Ще пръскате обещания наляво и надясно, все пак помислете дали ще успеете да ги изпълните. Погледът ви върху живота ще е по-философски и ще ви се стори, че светът изведнъж е станал по-приятен за живеене, може би е просто резултат на факта, че е неделя.";
}
}

if ($mesec == "5") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Имате нужда от сериозна подкрепа, особено финансова. Творческата ви дейност може да се окаже изключително ползотворна. Бъдете внимателни ако работите с машини и инструменти и не се ядосвайте, ако компютъра ви отказва от време-на време.";
}
}


if ($mesec == "6") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Ще си възвърнете вярата в хората, при това по някакъв много дребен повод. Дори несериозността на околните няма да успее да помрачи доброто ви настроение. Днес е добре да работите в екип или поне да вземате под внимание съветите на колегите си.";
}
}

if ($mesec == "6") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Ще се наложи да се занимаете и с не толкова приятни дейности. Ще ви дразнят тези, които се размотават и говорят много, но ще трябва някак да ги изтърпите. Възможно е да се появят проблеми от личен характер.";
}
}
if ($mesec == "6") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Ще успеете да дадете воля на дълбоко таени чувства, но дали някои ще ви възприеме на сериозно. Трябва да издебнете подходящия момент. В желанието ви за нови придобивки естествено няма нищо лошо, но е добре да поизхвърлите някои ненужни стари вещи.";
}
}
if ($mesec == "6") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Прекрасен ден да го посветите на семейството си и на любимите си занимания. Ще имате желание да направите дома си по-привлекателен. Вслушвайте се внимателно в рекламите по медиите, иде време за коледен пазар.";
}
}
if ($mesec == "6") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Добър момент да откриете нужната ви информация. Ще имате нови шансове за изява, благодарение на медиите или на собствената си кореспонденция. Съществува тенденция за разпиляване, не се захващайте с твърде много неща наведнъж.";
}
}
if ($mesec == "6") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Настроението ви ще е чудесно, а това ще ви помогне по-лесно да отхвърлите неприятните ежедневни задължения. Светът ще се опита да ви сътрудничи. Важните неща, обаче свършите още сутринта, защото по-късно може и да не ви остане време за това.";
}
}
if ($mesec == "6") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще имате огромна нужда да смените обстановката, а това ще ви накара да развъртите отдавна забравени телефони. Склонността ви към флиртове може да подведе другия човек, бъдете ясни в несериозността на намеренията си.";
}
}
if ($mesec == "6") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес може да се чувствате малко по-странно и да ви се иска да сте по-далече от грубата действителност. Любопитството на околните може силно да ви изнерви. Сетивата ви са силно изострени, което може да ви направи лесно обидчиви. Приемайте нещата по-леко";
}
}
if ($mesec == "6") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Пазете се от изкушения.
Пригответе се за ненадейни неприятности.
Ще положите много усилия, но ще се справите с проблемите.
За да сте здрави, се движете повече на чист въздух.
";
}
}
if ($mesec == "6") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Имате личен проблем, чието решаване не търпи отлагане.
Не се бавете и вземете мерки.
Имате сериозен шанс да стабилизирате финансите си.
";
}
}
if ($mesec == "6") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви отправят предупреждение да говорите по-малко.
Внимавайте, защото някой иска да се възползва от приказливостта ви.
Щадете сърцето си.
";
}
}
if ($mesec == "6") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Бъдете внимателни с хората и не се опитвайте да им налагате своето мнение, както често правите.
Търсете компромисни решения в споровете.
Пазете се от простуди.";
}
}
if ($mesec == "6") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Чувствате се претоварени.
Мислите, че върху плещите ви се трупа планина от грижи, която нараства непрекъснато.
Не посягайте към чашката.
";
}
}
if ($mesec == "6") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес внимавайте много.
Някой иска да ви измами.
Очакват ви лоши новини.
Ще се наложи да решавате сложни имуществени въпроси.";
}
}
if ($mesec == "6") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Доверете се на интуицията ви.
Гледайте да не изгубите пари или нещо ценно.
Избягвайте конфликтите с най-близките.
Не давайте мнение – ще се отрази на вашите планове.
";
}
}

if ($mesec == "6") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Доверете се на интуицията ви.
Гледайте да не изгубите пари или нещо ценно.
Избягвайте конфликтите с най-близките.
Не давайте мнение – ще се отрази на вашите планове.
";
}
}

if ($mesec == "6") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Сега е моментът да направите постъпки за нещо, което мечтаете да стане отдавна.
Имате голям късмет, а пречките по пътя ви се топят.
Всички ще ви се възхищават.
";
}
}

if ($mesec == "6") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
За да се заредите с положителна енергия, която ви е изключително необходима сега, намерете време да постоите сред природата.
Ще бъдете потиснати поради липсата на перспективи и неяснота в бъдещето.
";
}
}
if ($mesec == "6") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Сега ще берете плодовете на посятото преди време.
Неочаквани промени се очертават в дома.
Ще вземете най-вярното решение по имуществен въпрос, защото ще послушате съвета на скъп за вас човек.
";
}
}
if ($mesec == "6") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Устремете се към поставената цел, но се постарайте да не проявявайте излишна амбиция или поне умело прикривайте от околните мечтите си, с които ще ги ядосате. 
";
}
}
if ($mesec == "6") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Устремете се към поставената цел, но се постарайте да не проявявайте излишна амбиция или поне умело прикривайте от околните мечтите си, с които ще ги ядосате. 
";
}
}

if ($mesec == "6") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Ако успеете да преживеете по-спокойно този напрегнат етап и да преодолеете препятствията в любовта, щастието в личния ви живот е осигурено. Стремете се към това, вие и вашите близки колкото се може повече да съответствате на изискванията на семейния живот. Звездите препоръчват да действате активно, да прегрупирате разумно силите си, за да доведете докрай вашите планове.";
}
}

if ($mesec == "6") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Използвайте личното си обаяние за свои интереси. Мнозина могат да бъдат апатични в ежедневието по отношение на дреболиите и да вървят по пътя на най-малкото съпротивление във всяко нещо, което им изглежда не толкова важно. Ако ви бъде предложена нова работа или постъпят интересни предложения за бизнес, приемете ги без да се съмнявате, бъдещите резултати може да се окажат направо блестящи. ";
}
}

if ($mesec == "6") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Не зацикляйте над неуспехите, надявайте се на по-добро. Не е изключено по пътя ви да се появят много дребни препятствия, които може да ви доведат до отчаяние. Не трябва да се вълнувате за успеха на начинанията си, вие сте в състояние да преодолеете всичко. Възможни са срещи с неочакван край. ";
}
}

if ($mesec == "6") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Възможна е лека тъга по преживяното. Вместо ненужното изясняване на отношенията, по-добре се заемете с домашни дейности и тогава напрежението ще изчезне от само себе си. В резултат на съвместно творчество с интересна личност ще се появят благоприятни изменения, като при това идеите за обновление може да излизат от вас. ";
}
}

if ($mesec == "6") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
През този ден е желателно да признаете своите грешки. Между вас и близките ви не трябва да възникват недоразумения и този ден ще бъде изпълнен с доказателства, че ви обичат. Организирайте си малък семеен празник. Денят ще бъде изпълнен с много възможности и е хубаво да проявите по-голяма инициатива за да го направите интересен и запомнящ се. ";
}
}
if ($mesec == "6") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Възможно е да срещнете човек, който ще означава много в живота ви. Ще може да реализирате природният си стремеж към промени. В семейството са възможни обновявания във всички сфери. Не трябва да се отказвате от нови начинания, дори и те да ви изглеждат на пръв поглед доста щури. Колкото по-оптимистични и лъчезарни сте, толкова повече ще привличате хората в своя сфера на влияние. ";
}
}
if ($mesec == "6") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Научете се да прощаване на другите техните слабости, тъй като и вие също не сте съвършени. Най-вероятно този ден ще ви позволи да решите личен проблем. Постарайте се да предразположите към себе си свои познати, някои от които може да станат и ваши надеждни приятели. Днес ще ви бъде лесно да направите някакви промени в дома си и да заздравите самочувствието си. ";
}
}
if ($mesec == "6") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Не бъдете прекалено доверчиви и не се впускайте в рискови авантюри. Не е изключено новият ви поклонник да не съответства на вашето кралско достойнство. Днес са възможни грешки и неприятности при общуването с органите на властта. Постарайте се през този ден да се въздържате от всичко, което може да опустоши кесията ви. ";
}
}
if ($mesec == "6") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Жените ще са алчни за ласкателства и пари. Избирайки тактиката на действие, отчетете всички плюсове и минуси на положението си. През този период за предпочитане е да действате индивидуално. Днес избягвайте прекомерните разходи. Отделете време за нова прическа или разкрасяващи процедури. ";
}
}
if ($mesec == "6") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Може да проявите склонност към порочни наклонности. Суетността и високомерието ви могат да доведат до влошаване на отношенията с някои хора. Настройте се към творческа активност и генерирайте идеи. Ще ви оценят по достойнство. Ще ви е трудно да намерите занимание, което да ви задоволява финансово и затова паричните въпроси няма да са никак прости. ";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Възможни са разногласия с някои хора, неразбиране и явна конфронтация. Малко вероятно е да постигнете точно това, което искате. Отделете повече време на самите себе си. Направете си нова прическа или някакви разкрасяващи процедури. Инвестициите в собственото образование и красота винаги са печеливши. ";
}
}

if ($mesec == "7") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Околните ще оценяват нееднозначно постъпките ви. Търсете нестандартни пътища за решаването на някои въпроси. Не се страхувайте да се покажете предизвикателни в своите открития и решения. Помагайте на другите, но не забравяйте за своите интереси и не разкривайте планове и пътища за постигането на целите си. Ако не сте достатъчно умерени и разумни, парите ще започнат да се топят пред очите ви. ";
}
}


if ($mesec == "7") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Отлично време да прегледате своите цели и бъдещи планове. И най-сетне да се разберете с близките си и деловите си партньори. Бъдете откровени. От това, дали вземате правилни решения, ще зависи по-нататъшната ви съдба. Гледайте да не се поддавате на съблазни, следвайте гласа на разума. ";
}
}


if ($mesec == "7") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Не се самозаблуждавайте във възможностите си. Това може да ви коства много. Възможно е да не свършите важна работа, за която се изискват уменията на повече хора. Добре е днес да се вслушате в съветите на близки хора, които ще ви помогнат да се измъкнете от тежка ситуация. Доверете им се и няма да съжалявате.";
}
}


if ($mesec == "7") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Добре е днес да обърнете внимание на здравето си. Нужна ви е лека диета. Минете на риба и морски дарове. Пийте повече минерална вода и забравете за твърдия алкохол. Дайте възможност на организма си да се разтовари. Иначе има опасност да вдигнете кръвно или да получите натравяне. ";
}
}


if ($mesec == "7") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Не взимайте важни решения под давление на околните. Ще сбъркате, а последствията ще влачите дълго. Не давайте повод на другите да ви одумват и да злорадстват по ваш адрес. Стойте на своето и упорито вървете към целите си. Помнете, че всичко, което не ви убива, ви прави по-силни. ";
}
}


if ($mesec == "7") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Ще бъдете затрупани с работа и няма да ви остава време за много приказки. В службата отново ще докажете, че сте лидер и владеете положението. Добре е да обърнете внимание и на дома си. Ако има нужда от ремонт, започнете го. Подгответе се за предстоящия сезон, за да не ви очакват изненади. ";
}
}


if ($mesec == "7") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Приказливецът е находка за шпионина. Помнете това и се постарайте да не откровеничите с хора, които слабо познавате. Има опасност враговете да ви се активират и да ви нанесат удар, използвайки изкопчена от вас информация. Вечерта останете вкъщи. Ще получите неочакван сюрприз. ";
}
}


if ($mesec == "7") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Навлизате в много успешен период. Вашият пик на късмета е днес. Възможно е да получите дългоочаквана работа, интересно предложение или пари, които вече сте отписали. Усмихвайте се повече. Ще бъдете поразени от това как ще се промени животът ви. Настроението ви ще се подобри, а тежките мисли ще отлетят надалеч.";
}
}


if ($mesec == "7") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Забелязвате ли кръгове под очите? Това е от натрупалата ви се напоследък умора и стоварващите ви се един след друг проблеми. Ако трябва, вземете си днес почивен ден. Трябва да се освободите от напрежението, като малко помързелувате или се отдадете на любимото си занимание. Биоритми:
Здраве: Пари: Любов: Секс: ОБЩО: ";
}
}


if ($mesec == "7") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
На работното място дръжте на думата си и вършете всичко добросъвестно. Възможно е да получите неочаквано повишение, което ще се отрази и на заплата ви. Време за личен живот почти не ви остава. Днес обаче е добре да се замислите дали работата не ви пречи да уредите живота си. Самотните да отидат вечерта на заведение.";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 И при вас късметът днес ще заработи, но повече в личния живот, отколкото в деловата сфера. Най-после ще постигнете желаната цел. Ако навреме проявите разум и поразмислите логически, всичко, свързано с отношенията ви с любимия ви човек, ще е наред. Не следвайте ината, а чувствата си. ";
}
}
if ($mesec == "7") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Във всяко начинание късметът ще е на ваша страна, затова смело се борете за проектите си и замислените начинания и проекти. Всичко ще стане така, както ви се иска, но само ако сте активни и не се предавате. Постепенно доброжелателите край вас ще се увеличават. Затова не се притеснявайте и смело напред. ";
}
}
if ($mesec == "7") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще се нуждаете от изгражданe на правилна преценка по отношение на приятелите си, особено ако искате да не се разочаровате от някой, само защото сте имали различни очаквания от него/ нея. В любовта се отнасяйте с разбиране към интимната си половинка.";
}
}
if ($mesec == "7") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес се опитайте да се разграничите от чуждите проблеми, особено ако не засягат прякото ви обкръжение в личния живот. В случай че сметнете, че можете да бъдете от полза на заобикалящите ви, то се постарайте да вникнете в потребностите на малките и възрастни членове от семейството ви. ";
}
}
if ($mesec == "7") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес се постарайте да преценявате изключително точно хората, с които сте заобиколени в личен план, тъй като сред тях ще имате верни приятели и липсата на доверие може да ги нарани. Отделете време за заниманията, които доставят радост, както на вас, така и на интимната ви половинка.";
}
}
if ($mesec == "7") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес се стремете към реалистична нагласа, в случай че имате конкретни изисквания към интимната си половинка. Направете така че да имате достатъчно време за създаването на нови контакти и познанства, тъй като част от тях ще играят съществена роля в живота ви.";
}
}
if ($mesec == "7") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес освободете съзнанието си от химери, които едва ли ще можете да осъществите на този етап от време. В любовта е желателно също да сте реалисти, но не бъдете твърде строги към мечтите на интимната си половинка.";
}
}
if ($mesec == "7") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес направете необходимото, за да се освободите от неоснователните си страхове, свързани с близкото бъдеще на обичаните от вас приятели или интимната ви половинка. Наслаждавайте се на предоставените ви мигове щастие в момента.";
}
}
if ($mesec == "7") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще имате нужда от достатъчно лично пространство, за да направите преоценка на миналото си и да изградите план за настоящето и бъдещето си. Избягвайте еднообразието в малкото си свободни часове. ";
}
}
if ($mesec == "7") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес тишината и вътрешната ви увереност ще ви помогнат да се освободите от напрежението, натрупано през изминалите работни дни. Опитайте да си дадете ясна сметка, с какво още можете да подобрите ситуацията за себе си на работното място.";
}
}
if ($mesec == "7") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Венера днес е на ваша страна и ще ви запознае с много приятна личност от професионалните среди, в които се движите. Ако не сте срещнали своята половинка, то между вас ще пламне истинска страстна любов. Пазете се от мили и усмихнати колеги, защото ще се опитат да ви забият нож в гърба. Меркурий ще ви докара неочаквани приходи.";
}
}
if ($mesec == "7") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Чуйте какво има да ви каже любимия човек! Дори и да сте изморени, то не може вечно да отлагате обсъждането на болните теми, тъй като проблемите се задълбочават. Една стабилна връзка се нуждае от компромиси и от двете страни. Днес е много подходящ ден за делови срещи и сключване на сделки. Звездите ви съветват да не влагате парите си в покупка на недвижим имот, без да сте се консултирали с юрист.  ";
}
}

if ($mesec == "7") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Денят няма да е розов, тъй като Марс ще влияе на отношенията ви с партньора. Ще прехвърчат искри помежду ви, но ако сте готови на компромис, то всичко ще се подреди и ще стане още по-хубаво и от преди. На работното ви място ще срещнете някои спънки в реализиране на целите си. Научете се да отказвате и да не се нагърбвате с милион услуги. Финансовото ви състояние е стабилно";
}
}

if ($mesec == "7") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще сте настроени авантюристично и ще ви се иска да се втурнете в безразсъдна любовна авантюра. Шансовете ви да спечелите са големи! Ако сте семейни обаче, насочете вниманието си към своята половинка и ще бъдете възнаградени с неподозирана страст. В службата не говорете празни приказки и не давайте голи обещания. Ще постигнете целите си, ако не се хвалите предварително.   ";
}
}

if ($mesec == "7") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Разположението на Венера ви гарантира пълен с хармония ден. Богинята на любовта ще ви направи невероятно привлекателни и съблазнителни. Промените в службата ще ви донесат нови привилегии, отговорности и задължения. Докажете, че ги заслужавате с още по-усърдна работа. Усилията ви ще бъдат възнаградени подобаващо с голяма премия. ";
}
}

if ($mesec == "7") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Днес ще сте готови на всичко само и само да прелъстите обекта на желанията си. Звездите ви съветват да не се преструвате на друг човек, а да си бъдете такъв, какъвто сте. На работното място ще сте обсебени от амбиция и стремеж да успеете на всяка цена. Не се преуморявайте, защото имунната ви защита е отслабена от разположението на Сатурн. Очаквайте приходи от наследство";
}
}
if ($mesec == "7") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Юпитер ще ви вдъхнови да подготвите сладка изненада на любимия човек. Ще изживеете страстни и романтични мигове, за които дори и не сте си мечтали. На работното място ще печелите симпатии с чар и сладкодумие. Ако не сте обвързани, може и Венера да ви се усмихне. Марс пък ви прави по-отговорни и внимателни. Проверете дали някой не бърка тайно в кесията ви.   ";
}
}
if ($mesec == "7") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
В любовните си отношения може да проявите нездрава чувственост и трескави мисли. Възможно е недоволство на околните по отношения на вас, както и неочакван конфликт. Деня е благоприятен за делови и лични пътувания, но не за сключване на важни договори и сериозни промени.";
}
}
if ($mesec == "7") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 ";
}
}
if ($mesec == "7") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите днес ще ви накара да искате да направите нещо лудо, за да усетите, че живеете. Не се хващайте с първия срещнат, а изберете много внимателно партньора си, за да не страдате после. 
Денят е многообещаващ в професионално отношение – очаква ви издигане в йерархията. Не се натрапвайте и не се самоизтъквайте - вишестоящите сами виждат достойнствата ви. Можете да разчитате на приходи от вече сключени сделки.";
}
}

if ($mesec == "7") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Юпитер ще ви вдъхнови да подготвите сладка изненада на любимия човек. Ще изживеете страстни и романтични мигове, за които дори и не сте си мечтали. На работното място ще печелите симпатии с чар и сладкодумие. Ако не сте обвързани, може и Венера да ви се усмихне. Марс пък ви прави по-отговорни и внимателни. Проверете дали някой не бърка тайно в кесията ви.";
}
}


if ($mesec == "8") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Сутринта ще сте доста разсеяни и дори на моменти неадекватни. Следобед ще се почувствате по-сигурни, но пък много ще ви влияе оценката на околните.";
}
}

if ($mesec == "8") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
В отношенията с половинката ви ще прехвърчат искри. Не приемайте толкова навътре всичко, което става между вас и не приемайте буквално всяка негова дума. Престанете да правите от мухата слон! Успокойте се и обяснете, че заядливите подмятания не ви допадат.";
}
}


if ($mesec == "8") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
За едни представители на зодията звездите са уредили да се запознаят с много влиятелен човек, останалите – ще се влюбят от пръв поглед. В службата ще ви се отдаде възможност да покажете способностите си и да отсъдите спор между колеги. Бъдете безпристрастни и си вършете професионално задълженията, за да заслужите премия. Разположението на планетите няма да оказва значително влияние върху финансовата сфера от живота ви, като ви осигури приходи.";
}
}

if ($mesec == "8") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес липсата на контрол върху чувства и емоции ще ви попречи да разрешите важни проблеми от личен характер. В този случай потърсете подкрепата на най-близките до вас хора – роднини и интимен партньор. Предпазвайте се от измами";
}
}

if ($mesec == "8") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Възможни са романтични приключения, а също и радостни срещи. Ще се увеличава комуникативността и оптимизма ви, което ще се изрази в появяването на нови познати в живота ви и разширяване на кръга на общуване. Днес ще се стремите към духовно усъвършенстване и постигането на духовно равновесие. Мнозина ще успеят в това. Препоръчва ви се безкористна помощ на нуждаещи се хора.";
}
}

if ($mesec == "8") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Моментът е решителен за осъществяване на много лични надежди и професионални планове. Промените ще бъдат продължителни. Любовта ще Ви се усмихва през целия ден, така че не изпускайте удобните възможности да си намерите постоянен партньор. Обърнете повече внимание на близките си, те ще го оценят и ще Ви бъдат благодарни. ";
}
}
if ($mesec == "8") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Усещането на мнозина е, че сякаш се въртят в омагьосан кръг. Явно е, че за да се променят нещата в личен план, трябва да сте по-решителни в преследването на целите си. Този ден е добър за нови запознанства, които ще Ви обогатят и ще Ви донесат дългоочаквано разнообразие. Не се колебайте да приемате новите възможности, които ще Ви бъдат поднесени. ";
}
}
if ($mesec == "8") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Сега сте като антена, настроена да улавя и най-фините трептения. Едва ли ще е възможно някой да Ви заблуди относно подбудите си. Днес ще трябва да отсеете най-доброто предложение. Не се възгордявайте от вниманието, с което сте обградени. Това може да се окаже пагубно за репутацията Ви. В любовта е възможно да срещнете разочарования, които да Ви разтроят, но е по-добре да помислите за някакъв начин да се разсеете. ";
}
}
if ($mesec == "8") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще направите всичко възможно да запазите досегашните си позиции по отношение на нещо, което е от особено значение за Вас. Ще постигнете желаното. Добре е да избягвате студени напитки тъй като сте предразположени към настинка. В службата и в дома Ви нещата протичат гладко и безпроблемно. Любимия Ви създава дребни грижи, на които не е нужно да отдавате особено значение. ";
}
}
if ($mesec == "8") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Повечето от Вас ще се насочат към разрешаване на финансови въпроси през този не толкова плодотворен ден. Сигурно е че най-после ще имате успех в това направление. Парньорът може да Ви създава проблеми, които ще съумеете да преодолеете с лекота. Завистта на Ваш приятел тегне над Вас. Пазете се от предателство. Добре през този ден да избягвате дългите пътувания. ";
}
}

if ($mesec == "8") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Проявете интуиция и в името на общия напредък се помирете с обективната ситуация, макар и да не Ви харесва. Нещата могат да приемат неочакван обрат. Тези от Вас, които проявяват нетърпение могат да си навлекат излишни неприятности в семейството и в службата. Проявете повече разум при разрешаване на споровете възникнали около Вас. Любовта витае около Вас и този ден може да се окаже добър за едно ново начало. ";
}
}
if ($mesec == "8") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Моментът е решителен за осъществяване на много лични надежди и професионални планове. Промените ще бъдат продължителни. Любовта ще Ви се усмихва през целия ден, така че не изпускайте удобните възможности да си намерите постоянен партньор. Обърнете повече внимание на близките си, те ще го оценят и ще Ви бъдат благодарни. ";
}
}
if ($mesec == "8") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Усещането на мнозина е, че сякаш се въртят в омагьосан кръг. Явно е, че за да се променят нещата в личен план, трябва да сте по-решителни в преследването на целите си. Този ден е добър за нови запознанства, които ще Ви обогатят и ще Ви донесат дългоочаквано разнообразие. Не се колебайте да приемате новите възможности, които ще Ви бъдат поднесени. ";
}
}
if ($mesec == "8") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Сега сте като антена, настроена да улавя и най-фините трептения. Едва ли ще е възможно някой да Ви заблуди относно подбудите си. Днес ще трябва да отсеете най-доброто предложение. Не се възгордявайте от вниманието, с което сте обградени. Това може да се окаже пагубно за репутацията Ви. В любовта е възможно да срещнете разочарования, които да Ви разтроят, но е по-добре да помислите за някакъв начин да се разсеете. ";
}
}
if ($mesec == "8") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще направите всичко възможно да запазите досегашните си позиции по отношение на нещо, което е от особено значение за Вас. Ще постигнете желаното. Добре е да избягвате студени напитки тъй като сте предразположени към настинка. В службата и в дома Ви нещата протичат гладко и безпроблемно. Любимия Ви създава дребни грижи, на които не е нужно да отдавате особено значение. ";
}
}
if ($mesec == "8") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 ";
}
}

if ($mesec == "8") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Повечето от Вас ще се насочат към разрешаване на финансови въпроси през този не толкова плодотворен ден. Сигурно е че най-после ще имате успех в това направление. Парньорът може да Ви създава проблеми, които ще съумеете да преодолеете с лекота. Завистта на Ваш приятел тегне над Вас. Пазете се от предателство. Добре през този ден да избягвате дългите пътувания. ";
}
}

if ($mesec == "8") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Влиянието на Сатурн ще се прояви във възникването на неразбиране или разрив в отношенията с отдавнашен партньор. През втората половина на деня са възможни непредвидими ситуации, които могат да ви отнемат много сили и енергия. Желателно е да отидете на гости или да посрещнете гости у вас. Общуването ще ви бъде от полза. Идват празници, бъдете по-икономични.";
}
}


if ($mesec == "8") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Целувка от любим човек, ще ви накара да се варните отново към живота, да видите красивите неща около вас. Не са изключени проблеми на работното място свързани със завист в колегите.";
}
}

if ($mesec == "8") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Работата, грижите и ангажиментите няма да ви откъснат от дома, напротив. Ще посветите повече време на своите хора, съобразявайки се с нуждите и очакванията им. Нестандартният начин за решаване на проблемите ще привлече на ваша страна човек, с когото съдбата ви отрежда общ път.";
}
}

if ($mesec == "8") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Доверете се на интуицията ви.
Гледайте да не изгубите пари или нещо ценно.
Избягвайте конфликтите с най-близките.
Не давайте мнение – ще се отрази на вашите планове.";
}
}

if ($mesec == "8") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Може би е време да изненадате партньора си с неочаквана постъпка. Малко непредсказуемост ще вдъхне нова свежест на връзката ви. Внимавайте обаче да не прекрачите границите на допустимото";
}
}

if ($mesec == "8") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Сигурно имате дълъг списък от хора, които ви дължат услуга, и днес може да прибавите нова страница към него. Околните разчитат на вашия съвет и помощ, а вашата практичност ви предпазва от опасността да бъдете използван безскрупулно. ";
}
}

if ($mesec == "8") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Изглежда сте готов да приемете направено ви предложение, не тол кова защото сте възхитен от бъде щите преспективи, а защото не оча квате нищо по–добро. Да получите поне половината от това, което заслужавате, е по–добре от нищо, но първо се уверете дали наистина нямате шансове, ако решите да се борите за максимума.";
}
}

if ($mesec == "8") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес нищо не оставяйте на произвола на съдбата, особено ако търсите стабилност във всички житейски направления. Поддържането на някои ваши лични връзки ще бъде затруднено, ако не сте готови на компромиси. ";
}
}

if ($mesec == "8") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Бъдете внимателни с хората и не се опитвайте да им налагате своето мнение, както често правите.
Търсете компромисни решения в споровете.
Пазете се от простуди.";
}
}

if ($mesec == "8") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
За да се заредите с положителна енергия, която ви е изключително необходима сега, намерете време да постоите сред природата.
Ще бъдете потиснати поради липсата на перспективи и неяснота в бъдещето. ";
}
}

if ($mesec == "8") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Не бъдете твърде срамежливи  При избора на спътник в живота отдайте предпочитание на най-страстните и разбиращи ви натури. Има опасност от проявяването на консерватизъм и нежелание да промените обичайния си начин на работа. Главното за вас е последователността в действията. Не бъдете твърде срамежливи и потайни.   ";
}
}

if ($mesec == "8") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Венера днес ще ви направи много щастливи, като ви покаже, че любовта ви е споделена. Отдайте се на чувствата си и изживейте мига! На работното ви място ще се наложи да се справите сами с голям непредвиден проблем. Не се паникьосвайте, а мислете логично. Приходите ви ще се увеличат.";
}
}

if ($mesec == "8") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще се замислите сериозно как да запазите личната си свобода във връзката ви с партньора. Обяснете ясно вижданията си и не говорете с намеци. Любимият ще разбере нуждата ви от малко въздух и отношенията ви ще се стабилизират. Сатурн ще ви даде невероятна възможност да се изявите и да докажете професионализма си. Ще получите предложение за започване на нова работа. Плутон ви съветва да не се впускате в рисковани финансови операции";
}
}

if ($mesec == "8") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Околните ще оценяват нееднозначно постъпките ви. Търсете нестандартни пътища за решаването на някои въпроси. Не се страхувайте да се покажете предизвикателни в своите открития и решения. Помагайте на другите, но не забравяйте за своите интереси и не разкривайте планове и пътища за постигането на целите си. Ако не сте достатъчно умерени и разумни, парите ще започнат да се топят пред очите ви";
}
}



if ($mesec == "9") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес подобрете концентрацията си в службата, особено ако ви се налага да работите с пари и важни документи. Опитайте се да си давате кратки, но чести почивки, за да можете да се справите с поставените ви задачи. Избягвайте нестабилността в материално и лично отношение.";
}
}

if ($mesec == "9") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
В любовните си отношения може да проявите нездрава чувственост и трескави мисли. Възможно е недоволство на околните по отношения на вас, както и неочакван конфликт. Деня е благоприятен за делови и лични пътувания, но не за сключване на важни договори и сериозни промени.  ";
}
}

if ($mesec == "9") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Външното обаяние може да ви помогне да разрешите доста въпроси. Събитията от този ден обещават значително да променят живота ви към по-добър. Ще ви бъде лесно да се справите и с най-сложните задачи, които са ви изглеждали неразрешими. Препоръчва ви се да съкратите ненужните разходи до минимум, защото парите ще ви трябват за по-важни неща.";
}
}

if ($mesec == "9") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Вероятно чувствата ви ще получат по-голяма дълбочина и ярък цвят. Не трябва да пропускате този благоприятен период за работа, творчество и контакти с интересни хора. Звездите ви предлагат именно днес да започнете сериозни делови преговори. Бъдете по-икономични, защото парите ще ви трябват.";
}
}

if ($mesec == "9") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Не се вълнувайте, ако при раздяла с любимия човек чувствате лека тъга или меланхолия, това се преходни чувства. Всички разногласия и конфликти през тази година ще бъдат отстранени благодарение и на вашето участие. Ако служите в държавно учреждение, то е напълно възможно да постигнете успех и да направите кариера. Днес едва ли ще имате проблеми с финансите. ";
}
}

if ($mesec == "9") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Ще се усили романтичното възприемане на действителността. Признанието и успехът ще придадат увереност в утрешния ден и ще ви помогнат да се справите дори с някои проблеми. Сега най-важното е да се концентрирате над главното, да вникнете в същината на нещата и да претворите замисленото в реалност. Препоръчва ви се да се избавите от финансовите задължения и дълговете.";
}
}

if ($mesec == "9") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
  Ако за известно време ви се е сторило, че новата ви връзка е само лек флирт, то грешите. Възможно е днес да се опитате да форсирате събитията или да измените обичайното протичане на деня. Многобройните делови контакти могат да доведат до нови великолепни перспективи, чиято реализация е възможна в близкото бъдеще. Възможно е прибързано съгласие за привлекателни предложения и за участие в различни авантюри. ";
}
}

if ($mesec == "9") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
На мнозина може да им се струва, че светът се руши пред очите им и почвата се изплъзва из под краката им, а те нямат нито сили, нито желание нещо да променят. Не чакайте похвала за изпълнението на преките си задължения. Възможно е пропуските от миналото да се отразят върху резултатите от този ден.  ";
}
}

if ($mesec == "9") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Помнете за своите обещания и се старайте да ги изпълнявате, но не се хващайте на въдицата на непорядъчни хора. Възможно е проявяването на коварство от страна на съперниците, конкуренте или дори на хора от близкого обкръжение. Не спорете за глупости. Вашата вродена щедрост ще ви помогне да оправите отношенията си с околните. Очертават се интересни срещи с чужденци. ";
}
}

if ($mesec == "9") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Очакват ви противоречиви изненади. Дори за вас ще бъде трудно да предугадите, каквото и да е. Отношенията с някои хора ще се сторят на мнозина обтегнати. Но няма да има някаква видима причина. Този ден може да се окаже доста сложен в емоционален план. Няма да можете да се отпуснете нито за минута. Възникват противоречия между желаното и възможното.";
}
}

if ($mesec == "9") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Жените ще са в центъра на всеообщото внимание и с невероятна лекота ще могат да получат това, което по-рано им се е струвало недостъпно. Не всички ще могат да отреагират на изменящите се събития и неочакваните известия. Най-успешна ще бъде различната по рода си колективна дейност. Вие обичате да печелите и интересния бизнес и това ви дава възможност да правите повече блага за близките си, отколкото за самите вас. ";
}
}

if ($mesec == "9") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Постарайте се да нарисувате пред своя избраник прекрасните картини на бъдещето щастие и да му внушите надеждите за по-добро. Не отлагайте най-важното решение в живота си. Добър ден за тържества, весели мероприятия, купони и пътувания. Позволете си непланирани разходи, като обновите с нещо гардероба си.";
}
}

if ($mesec == "9") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Успокойте ревността си, нямате никакви основания за нея. Не се препоръчва да сте властни в личните отношения или да ограничавате свободата на избора на други хора. Среща с приятели може да бъде причина за недоразумение или психическо натоварване. Търсете начини за укрепване на собствените си позиции за сметка на привличането на съмишленици и влиятелни спонсори.";
}
}

if ($mesec == "9") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Най-вероятно любимият човек няма да ви разбере и няма да оправдае вашето доверие. Въпреки благите намерения, вашата праволинейност ще бъде сериозна пречка при общуване. Разчупете рамките, които сами сте си поставили и ще погледнете света с други очи. Ще видите още колко много възможности има за вас. ";
}
}

if ($mesec == "9") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Влюбените могат да правят светли планове за бъдещето и те ще се окажат напълно осъществими. Благоприятен ден за нови запознанства, семейни празници, купони и разкрепостяване. Препоръчва ви се да станете рано. Полезен е физическия труд и разходките сред природата. Днес може да усетите вкуса към екстравагантни постъпки и неразумно харчене на пари.  ";
}
}

if ($mesec == "9") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще се почувствате неотразими. Това чувство ще прерасне в увереност в собствените сили. Не е изключено да се потопите изцяло в личните си проблеми, изискващи срочно решаване. Вероятно миозина ще бъдат принудени да се нагърбят с допълнителни задължения. Не е изключен финансов успех, свързан с добри постижения.  ";
}
}

if ($mesec == "9") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Честолюбието и желанието винаги да сте първи не са най-добрите качества при любовните отношения. Вероятно отношенията с някои хора ще се подобрят значително. Ще им помогнете и те ще ви помогнат в съответствие със своите възможности. Това време е особено благоприятно за пътувания, занимания с изкуство и спорт. Бъдете внимателни, защото има вероятност да загубите пари поради разсеяност.  ";
}
}


if ($mesec == "9") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Денят предразполага към романтични приключения и житейски радости. Повишената ви емоционалност и жизнената енергия няма да престане да учудва хората около вас. Посветете част от деня на литературата и изкуството, което значително ще повиши вашия кръг от интереси. Обърнете внимание на своя бюджет и усмирете желанията си. ";
}
}




if ($mesec == "9") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Възможни са романтични приключения, а също и радостни срещи. Ще се увеличава комуникативността и оптимизма ви, което ще се изрази в появяването на нови познати в живота ви и разширяване на кръга на общуване. Днес ще се стремите към духовно усъвършенстване и постигането на духовно равновесие. Мнозина ще успеят в това. Препоръчва ви се безкористна помощ на нуждаещи се хора.";
}
}



if ($mesec == "9") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Влиянието на Сатурн ще се прояви във възникването на неразбиране или разрив в отношенията с отдавнашен партньор. През втората половина на деня са възможни непредвидими ситуации, които могат да ви отнемат много сили и енергия. Желателно е да отидете на гости или да посрещнете гости у вас. Общуването ще ви бъде от полза. Идват празници, бъдете по-икономични. ";
}
}



if ($mesec == "9") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Венера ви гарантира истинско щастие с партньора. Ще вкусите от насладата на споделената любов и силната страст. 
Денят е идеален за уреждане на деликатни въпроси и оправяне на някои допуснати в бързането грешки на работното място. Нептун ще ви засипе от възможности за повишаване на жизнения ви стандарт. 
 ";
}
}


if ($mesec == "9") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще се чувствате напълно сигурни в светлото бъдеще на вашата връзка с любимия човек. Разбирателството помежду ви ще продължи да е идеално – винаги можете да разчитате на подкрепа и съвет. 
На работното си място пък ще усетите безценна подкрепа от страна на колега. Материалното ви положение ще стане още по-добро, а здравето ви ще се стабилизира.
 ";
}
}


if ($mesec == "9") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днешният ден ще ви отведе на седмото небе от щастие. В къщи се радвате на пълно спокойствие, разбирателство и подкрепа. 
Не е препоръчително да представяте чужди идеи за свои – ще си спечелите доста неприятели в службата. Ще ви падне сгоден случай да играете на сигурно и да спечелите големи суми. 
 ";
}
}


if ($mesec == "9") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите днес ще ви накара да искате да направите нещо лудо, за да усетите, че живеете. Не се хващайте с първия срещнат, а изберете много внимателно партньора си, за да не страдате после. 
Денят е многообещаващ в професионално отношение – очаква ви издигане в йерархията. Не се натрапвайте и не се самоизтъквайте - вишестоящите сами виждат достойнствата ви. Можете да разчитате на приходи от вече сключени сделки. 
 ";
}
}

if ($mesec == "9") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Луната ще ви вдъхнови и ще ви подтикне към решителни действия в любовта. Не се колебайте, а послушайте сърцето си. Няма да съжалявате каквото и решение да вземете.
Бъдете по-предприемчиви и динамични в работата си, за да изпреварите конкуренцията си. Нептун и Уран ще внесат смут във финансовите ви отношения с бизнес партньорите. 
 ";
}
}

if ($mesec == "9") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Възможно е днес комуникацията с партньора ви да не върви, но с повече търпение ще се справите и с това изпитание. Не се отказвайте от опитите да проумеете причините за поведението на другия! 
Юпитер и Луната ще ви поставят перипетии по пътя към успеха в службата, но Марс ще ви извади от затрудненията. Юпитер пък ще ви предостави възможност за припечелване на солидни суми. 
 ";
}
}

if ($mesec == "9") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Развоя на личния ви живот днес зависи изцяло от поведението ви. Ако искате да спечелите нечие сърце, то не стойте свити в ъгъла, а говорете открито. Ако държите на любимия и искате отношенията ви да станат по-сериозни, то му подарете ключ от апартамента си. 
На работното ви място ще разберат колко сте незаменими, след като се справите с много трудна задача. Планетите не ви препоръчват да влагате големи суми пари, както и да сключвате сделки, свързани със значителни финансови средства.  ";
}
}

if ($mesec == "9") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Разположението на звездите ще ви разнежат. Венера ще разпали страстта ви. Необвързаните ще срещнат голямата си любов. 
Слънцето ще създаде условия да проявите организаторските си възможности в службата и да впечатлите началниците. Сатурн пък ще ви осигури много финансови печалби. 
 ";
}
}
if ($mesec == "9") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Еднообразното ви ежедневие ще бъде разтърсено от неочаквана среща с магнетична личност. И двамата ще сте неудържимо привлечени един към друг. Говорете по малко, за да не ви се оплете езика от вълнение. 
Не се поддавайте на опитите на колеги да ви вкарат в някои от лагерите. Запазете неутралитет. Сатурн ще ви накара да сте много разточителни днес. 
 ";
}
}

if ($mesec == "9") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Основите на връзката ви с любимия човек ще се разклатят сериозно от сцена на ревност. Опитайте се да сдържите гнева си и да не сте толкова подозрителни. 
Денят ви ще премине под закрилата на Меркурий. Поетите, писателите и мечтателите ще намерят музата си и ще усетят невероятен прилив на вдъхновение. Не се занимавайте с финансови операции или поне бъдете много внимателни.  ";
}
}




if ($mesec == "10") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще докажете реализма и зрелостта си, както на любимия човек, така и на близките си, като вземете много правилно решение за общото ви бъдеще. Отстоявайте възгледите си!
Денят е много важен за пътя, по който ще поеме кариерата ви. Непознатите територии ще ви привличат неудържимо, но все пак си помислете добре дали да изоставите сигурните приходи. 
 ";
}
}

if ($mesec == "10") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Партньорът ви днес ще очаква от вас да му покажете поне малко по-сериозно отношение към връзката ви. Непременно задоволете капризите на любимия, за да си спестите разправиите. 
Не разчитайте на колегите си, а се опитайте сами да се справите, колкото и трудна да ви се вижда възложената задача. Ще ви се отдаде идеална възможност за умножаване на наличните ви средства. 
 ";
}
}


if ($mesec == "10") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес се доверете на интуицията си при осъществяването на личните си планове в професионалната сфера. Финансовото ви състояние ще е лабилно, затова е изключително важно да намалите текущите си разходи или поне ги степенувайте по важност. ";
}
}


if ($mesec == "10") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес поставете целите си в професионалната сфера на солидна основа. Избягвайте поемането на неоснователни рискове. Вместо това планирайте всеки свой ход с присъщата за вас педантичност. Подлагайте на съмнение всяка важна информация, дадена ви от познат или колега. ";
}
}


if ($mesec == "10") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес не губете ценно време в занимания, които по никакъв начин не удовлетворяват очакванията ви в делово и в материално отношение. Вземете всички необходими мерки, за да не станете жертва на чужди планове, за което може да заплатите висока цена. ";
}
}


if ($mesec == "10") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте кардиналните промени в емоционален план, особено ако не сте сигурни по какъв начин те биха се отразили върху живота ви. Възможно е част от вас да копнеят за пълноценен отдих. В случай че не сте твърде натоварени в службата, то този лукс можете да си го позволите. ";
}
}

if ($mesec == "10") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще имат възможност да увеличат придобивките си чрез завещания или оказана ви финансова подкрепа от страна на влиятелен благодетел. Добре е да се предпазвате от ситуации, които могат да разклатят чувствително отношенията ви с интимната половинка. ";
}
}

if ($mesec == "10") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес не предприемайте кардинални промени, без да сте преценили внимателно последствията. Развитието на някои ваши проекти ще е бързо, а и очакваните резултати няма да закъснеят. Не отлагайте провеждането на някои важни разговори с членовете на вашето семейство. 
 ";
}
}

if ($mesec == "10") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес разграничете по правилен начин собствените си цели от амбициите на тези, които ви заобикалят на работното място. Добре е да не се натоварвате с чужди проблеми, тъй като нито е редно нито ще имате достатъчно време и възможност, за да сте в помощ. Опитайте се да обсъждате спокойно въпросите, които ви вълнуват в личен план. ";
}
}


if ($mesec == "10") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес следвайте предварителните си планове, като не допускате промени, които вместо да ви донесат положителни резултати, биха ви поставили в неизгодна позиция в службата. Дръжте се настрана от чужди спорове! В любовта не очаквайте само интимната половинка да прави компромиси във връзката ви. ";
}
}

if ($mesec == "10") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес поставете целите си в професионалната сфера на солидна основа. Избягвайте поемането на неоснователни рискове. Вместо това планирайте всеки свой ход с присъщата за вас педантичност. Подлагайте на съмнение всяка важна информация, дадена ви от познат или колега. ";
}
}


if ($mesec == "10") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес вероятно част от вас ще се сблъскат с въпроси на работното си място, за които ще сте принудени да намерите разумно разрешение. Не отлагайте предприемането на някои действия, особено ако от това зависи стабилността и личното ви спокойствие. Неправилната ви преценка може да ви причини сериозни загуби. ";
}
}


if ($mesec == "10") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Помислете си хубаво преди да вземете важно рршение, като при това се доверете на гласа на сърцето си. Днес при мнозина не са изключени дребни неразбории, усложнение в личния живот или скарване с някого. Прекарайте деня сред съмишленици и спазвайте мярката във всичко. Не се блазнете от авантюри. Възможно е да се появят средства за купуване на отдавна желани неща.  ";
}
}


if ($mesec == "10") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
При мнозина може да възникне напрежение в отношенията с техните половинки и това може да продължи доста време. Очаква ви ден изпълнен с неочаквани ситуации и рискове. Служебни проблеми ще излязат на преден план. Възможно е събитията от този ден и непредвидени разходи да променят някои от плановете ви. Ако не сте достатъчно внимателни съществува опасността да бъдете излъгани или окрадени.  ";
}
}



if ($mesec == "10") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Мнозина ще си припомнят стари обиди и в резултат на това отношенията им с някои хора няма да се оправят. Приобщете любимия си към своите занимания и увлечения. Възможно е да ви предстои служебна командировка, която ще ви донесе възможност за разнообразие и научаване на нови неща. Бъдете внимателни при работата с документи или материалните ценности, съществува риск от пропуски, загуби и кражби ";
}
}



if ($mesec == "10") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Пригответе се днес да чуете приятна новина. Ще видите отчетливо своите достойнства и недостатъци. Опитайте се да промените обстановката в обкръжението си към по-добра. Втората половина на деня обещава успешното решаване на всички проблеми. Възможно е пътуване, от чийто резултати ще бъдете доволни. Възможни са неоправдани покупки, които ще се отразят на отношенията в семейството.  ";
}
}


if ($mesec == "10") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Звездите препоръчват въздържане, противопоставяне на съблазните и ограничаване на контактите с непознати хора. При общуването с някои хора спазвайте дистанция. Обърнете внимание на информираността си по важни въпроси свързани с вашите занимания. В днешно време информацията е мощно оръжие. Днес трябва да проявявате великодушие и щедрост.";
}
}


if ($mesec == "10") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Ако почувствате вината си, то надмогвайки гордостта си се извинете пред когото трябва. Благоприятна е творческата и съзидателна дейност. Подходящо време за пътуване и обсъждане на нови планове. Нови личности ще ви харесат и ще искат да си сътрудничат с вас. Бъдете предпазливи и не се поддавайте на авантюристичните предложения.  ";
}
}


if ($mesec == "10") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
  При пътуване може да осъществите любовна връзка. Последната седмица от месеца е изпълнена с интензивно общуване с колеги и познати. Възможна е покана за участие в международни прояви в чужбина, където е напълно възможно постигането на изключителни резултати. Добро заплащане на труда очаква журналистите, работещите в транспорта и туризма.";
}
}


if ($mesec == "10") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес не бива да се подавате на уговорки, владейте се и не взимайте прибързани, необмислени решения. Не намалявайте усилията си, но при това не трябва да забравяте, че живота има и духовна страна, изискваща общуване, взаимна подкрепа и разбирателство. Денят е благоприятен за творческо израстване и занимания с любимо увлечение. Голяма е вероятността от случаен успех, в резултат на които финансового ви положение ще се подобри.  ";
}
}



if ($mesec == "10") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес може да докажете на своя любим човек любовта си и да го дарите с душевна топлота. Не са желателни служебните пътувания през тези дни, тъй като ще бъдат с неясен успех. Хората, чиято работа е свързана с транспорта или с редовни пътувания, трябва да бъдат особено внимателни, тъй като нараства опасността от инциденти. Трудностите няма да променят общата ви посока към повишаване на стандарта на живот. ";
}
}



if ($mesec == "10") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Скарванията и взаимните обиди могат да разрушат напълно създалите се отношения. Пазете чуждите тайни, бъдете пасивни при възприемането на чуждия живот и не проявявайте активност при съветите и поученията, ако не ви молят за тях. Всяко общуване може да доведе до отрицателни емоции и да ви принуди да се занимавате не със своята дейност. Днес не очаквайте подкрепа от никого.  ";
}
}



if ($mesec == "10") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Рисков ден. Въздържайте се да вземате важни решения ако може ги оставете за някой друг ден. Препоръчителни са разходките пеша за да може да подредите мислите си. Подарете цвете на любим ваш човек по този начин ще спечелите сърцето му. ";
}
}


if ($mesec == "10") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Невероятно хубав ден, успех във всяко ваше начинание. Днеска няма да знаете какво е това умора ! Отхвърлете колкото се може повече работа днеска за да не ви остава за утре. Възможни са парични постъпления. ";
}
}

if ($mesec == "10") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Успешен ден очаква представители те на зодията. Възможни са неочаквани финансови постъпления, покана за гостуване от ваш роднина. Любовния ви партньор също ще бъде склонен да   осъществи всеки ваш каприз. ";
}
}

if ($mesec == "10") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днешния ден е подходящ за почивка и релакс, разходки извън града, до село или планина. Вземете с вас и любимия човек той ще ви донесе много положителни емоции  и радост. ";
}
}

if ($mesec == "10") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Без причинно се изнервяте. Ви имате нужда от повече внимание, за което копнеете отдавна и днеска е най- вероятният ден да го получите. Ще намерите и признание на работното място. ";
}
}

if ($mesec == "10") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Разни хора, разни идеали – под това мото ще премине вашия ден. Ще се срещнете с много нови и непознати хора, от които ще научите нови и много любопитни неща. Не обвързаните представители на зодията е възможно да намерят своята половинка.  ";
}
}

if ($mesec == "10") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Покажете романтичната си страна на вашата половинка това ще ви спечели точки пред партньора. На работното място е възможно да се появи човек, който да се опита да Ви саботира пред  шефовете. ";
}
}

if ($mesec == "10") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Голяма скука вещае днешния ден, като че ли никога няма да свърши. Сив и монотонен ден.  ";
}
}

if ($mesec == "10") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Луната е намаляваща. От фаза Последна четвърт към фаза Новолуние. Периода е подходящ за почивка преценка, преосмисляне и раздяла със всичко старо и ненужно. Подходящо време и за разтоварващ хранителен режим. При намаляваща Луна по-лесно се губят килограми. 
 ";
}
}


if ($mesec == "11") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Пазете здравето си днеска сте предразположени към заболявания. Препоръчително е да поемате по голямо количество витамини.
 ";
}
}

if ($mesec == "11") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днеска радостна новина ще ви кара да се усмихвате често. Не е изключено да сте разсеяни. Концентрарйте  се в делата на работното място, не оставяте днешната работа за утре.
 ";
}
}

if ($mesec == "11") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Третия ден от месеца ви предвещава приятни моменти. Храни с оранжев цвят като моркови, портокали и мандарини  са препоръчителни за повдигането на тонуса ви.
Ако сте решили да започнете диета днеска е най-подходящия ден за това.

 ";
}
}

if ($mesec == "11") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Целувка от любим човек, ще ви накара да се варните отново към живота, да видите красивите неща около вас. Не са изключени проблеми на работното място свързани със завист в колегите.
 ";
}
}


if ($mesec == "11") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днеска сте изключително дребнави и вие не знаете защо е така, но трябва да сте изключително внимателни да не нараните някой ваш близък. 
 ";
}
}


if ($mesec == "11") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес слънцето ще ви се усмихне. Възможно е тези от вас които нямат половинка точно днеска да я намерят. На работното място всичко е изключително добре и работата ще ви върви с лекото.
 ";
}
}
if ($mesec == "11") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
След добрия период, днеска ще върви всичко на опаки. Нужно е просто да се успокоите и да направите равносметка на изминалите дни и ще видите, че повече хубави неща ви се случват от колкото лоши.
 ";
}
}
if ($mesec == "11") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес се погрижете за запазването на добрата си финансова стабилност. Рискованите вложения могат да доведат до сериозно подкопаване на стабилността ви във всяко едно направление. В любовта не проявявайте крайни емоции, които могат да навредят на връзката ви
 ";
}
}
if ($mesec == "11") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес липсата на контрол върху чувства и емоции ще ви попречи да разрешите важни проблеми от личен характер. В този случай потърсете подкрепата на най-близките до вас хора – роднини и интимен партньор. Предпазвайте се от измами
 ";
}
}

if ($mesec == "11") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес не допускайте да ви обземе ревност към интимната ви половинка. Опитайте се да скъсите дистанцията в отношенията помежду си. Подобрете комуникацията и разнообразете свободните си часове. Отделете повече време един за друг
 ";
}
}

if ($mesec == "11") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес не пренебрегвайте потребностите си от пълноценен отдих. Не отказвайте търсената ви подкрепата, независимо дали е от страна на любимата ви половинка или родителите. Пазете здравето си, като следвате по-пълноценен стил на живот
 ";
}
}

if ($mesec == "11") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес нищо не оставяйте на произвола на съдбата, особено ако търсите стабилност във всички житейски направления. Поддържането на някои ваши лични връзки ще бъде затруднено, ако не сте готови на компромиси
 ";
}
}

if ($mesec == "11") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес не поставяйте неизпълними задачи пред себе си. Опитайте се да намерите вътрешен покой, като отделите внимание на любимите занимания, за които все не ви остава достатъчно време. Пълноценният сън е повече от задължителен за вас
 ";
}
}

if ($mesec == "11") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес е идеален ден за срещи и обсъждания, за публични изяви, речта ви ще се лее леко и много убедително. Е, преди обед може да срещнете някои спънки, но те лесно ще се разрешат.
 ";
}
}

if ($mesec == "11") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес не бива да се доверявате. Бъдете сдържани в делата и думите си. Денят е подходящ за промени в дома. 
Бъдете повече време с децата си.
 ";
}
}

if ($mesec == "11") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес се занимавайте само с неща от първа необходимост. 
Не започвайте нова работа. И не приемайте поканата за пътуване. 
Вечерта си останете у дома. 

 ";
}
}

if ($mesec == "11") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес не трябва да се поддавате на провокации. Следвайте егото си. 
Днес денят е предназначен за поставяне на нещо ново, както в служебен, така и в личен план. 



 ";
}
}

if ($mesec == "11") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>

 ";
}
}

if ($mesec == "11") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще се наложи да отговаряте на грешки допуснати от невнимание. 
Не се опитвайте да налагате мнението си. 



 ";
}
}

if ($mesec == "11") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес звездите съветват да не се преуморявате. 
Добре ще е да намерите време за хобито си. 
Това ще помогне да възстановите физическите си сили.

 ";
}
}

if ($mesec == "11") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>

 ";
}
}


if ($mesec == "11") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Звездите съветват днес да се задълбочите и съсредоточите върху общ проект. 
Ще се наложи да се вслушате в съветите на колеги и околните. 
Не натоварвайте близките си с проблемите си. 



 ";
}
}



if ($mesec == "11") {
if ($den == "23") {

echo "<h5><h3>Дневен хороскоп Овен </h5> <b>$den.$mesec.$godina </b> e :</h3>
 Не бъдете твърде срамежливи  При избора на спътник в живота отдайте предпочитание на най-страстните и разбиращи ви натури. Има опасност от проявяването на консерватизъм и нежелание да промените обичайния си начин на работа. Главното за вас е последователността в действията. Не бъдете твърде срамежливи и потайни.";

}
}
 if ($mesec == "11") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Възможни са неочаквани промени при влюбените, които ще нарушат техните планове за бъдещето. Възможно е началото на деня да бъде съпроводено от хаос в чувствата и мислите. Необходимо е постоянно да повишавате своята ерудираност и осведоменост по интересуващи ви въпроси. В дебрите на Интернет ще намерите отговор на много въпроси. Вашата осведоменост ще ви направи интересен и желан събеседник. ";

}
}


 if ($mesec == "11") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>

 Нов романтичен полъх ще ви зареди с енергия и ще ви накара да се почувствате щастливи.

Звездите ще ви предоставят брилянтна възможност да разбиете на пух и прах надеждите на по-нискостоящите да заемат поста ви. 

Планетите ще се погрижат да не останете без пари през целия период";


}
}

 if ($mesec == "11") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
В отношенията с половинката ви ще прехвърчат искри. Не приемайте толкова навътре всичко, което става между вас и не приемайте буквално всяка негова дума. Престанете да правите от мухата слон! Успокойте се и обяснете, че заядливите подмятания не ви допадат.";
}
}

 if ($mesec == "11") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Тази седмица личният ви живот ще е под влиянието на Венера. Пригответе се за много страстни изживявания с любимия човек. 
На работното ви място ще се опитат да ви подхлъзнат. Не разказвайте за бизнес проектите си или за професионалните идеи, които ви хрумват.
Очакват ви приходи, които обаче ще трябва да заслужите. Марс ще ви изправи пред дилемата да спестите пари или да си купите скъпа вещ, за която отдавна мечтаете. 
";
}
}

 if ($mesec == "11") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес се погрижете за запазването на добрата си финансова стабилност. Рискованите вложения могат да доведат до сериозно подкопаване на стабилността ви във всяко едно направление. В любовта не проявявайте крайни емоции, които могат да навредят на връзката ви.";

}
}

 if ($mesec == "11") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Овен $den.$mesec.$godina :</h3>
Днес не допускайте да ви обземе ревност към интимната ви половинка. Опитайте се да скъсите дистанцията в отношенията помежду си.";
}
}

 if ($mesec == "11") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес нищо не оставяйте на произвола на съдбата, особено ако търсите стабилност във всички житейски направления. Поддържането на някои ваши лични връзки ще бъде затруднено, ако не сте готови на компромиси.";

}
}

 if ($mesec == "12") {
 if ($den == "1") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Общите занимания ще ви разведрят и подобрят настроението. Очаквани събития ще ви направят щастливи и защото има с кого да ги споделите. Следвайте плановете си и ще си осигурите спокойствие за утрешния ден. Ако дължите някому нещо, то сега е момента да се издължите. Финансите ще ви стигнат и за задоволяване на личните нужди. ";
}
}

 if ($mesec == "12") {
 if ($den == "2") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Раздяла и нова връзка. За някои от вас това е действителността, но тя ви мобилизира да постигнете повече в развитието си. Учейки се от грешките си, знаете какво не бихте искали да изживеете отново и съзнателно ще направлявате поведението си. Спорове от материално естество могат да ви причинят тревоги, избягвайте ги. ";
}
}

 if ($mesec == "12") {
 if ($den == "3") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Не позволявайте конфликти и интриги да развалят деня ви, с търпение и компромисите ще постигнете повече. Работата по общ проект ще ви обогати финансово и духовно. Децата и родителите ще напомнят за нуждите си, погрижете се, както и за своите. Здравословен проблем не бива да бъде пренебрегван, консултирайте се със специалист. ";
}
}


 if ($mesec == "12") {
 if ($den == "4") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Общуването с делови партньори ще разшири познанията ви и насочи към конкретни цели. Доверявайте се на усещането си за нещата, като не пренебрегвате даденостите. Вземайте решенията си с по-далечна перспектива и няма да сгрешите. Обществено-политическа ангажираност и прояви, носещи добри активи.
";
}
}


if ($mesec == "12") {
 if ($den == "5") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
 Работата, грижите и ангажиментите няма да ви откъснат от дома, напротив. Ще посветите повече време на своите хора, съобразявайки се с нуждите и очакванията им. Нестандартният начин за решаване на проблемите ще привлече на ваша страна човек, с когото съдбата ви отрежда общ път.
";
}
}
if ($mesec == "12") {
 if ($den == "6") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Оптимисти сте за бъдещето си и това си личи по проектите, които подготвяте. Самоконтрола, който си налагате ще ви помогне да се справите по-лесно с изкушенията и повиши психическата ви устойчивост. Насърчете човека до вас открито да говори за чувствата си, това ще заздрави връзката ви.
";
}
}
if ($mesec == "12") {
 if ($den == "7") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Вместо да релаксирате, трупате работа и задължения. Винаги има начин всичко да се нареди лесно и бързо,само трябва да го потърсите и да не се отказвате лесно от тази задача.
";
}
}
if ($mesec == "12") {
 if ($den == "8") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Активен участник сте в движението, дали е от място на място или са някакви сложни мисли, вие си знаете, важното е нещата да се развиват. Имайте предвид, че може да ви дойдат неочаквани гости, така че имайте нещо за почерпка.
";
}
}
if ($mesec == "12") {
 if ($den == "9") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Отдавна не сте имали толкова приятен и забавен ден.Вие,разбира се може да изпортите всичко с капризи и мрънкане,но имайте предвид,че звездите ви поднасят на тепсия цялото разнообразие,от което се нуждаете.
";
}
}
if ($mesec == "12") {
 if ($den == "10") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Трудно ви е да се отърсите от тревогите си. Забравете за подозренията, няма да направят живота ви по-лек.Гледайте да не влизате в излишни разходи, за да не се разстройвате още повече.
";
}
}
if ($mesec == "12") {
 if ($den == "11") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще се чувствате малко неадекватни. Най-добре приключете със започнатото и не начевайте нови неща, изчакайте понеделник, тогава повече ще ви спори. 
";
}
}
if ($mesec == "12") {
 if ($den == "12") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Доста сложен се очертава днешният ден. Не вярвайте на всичко, което чувате, защото само ще се ядосвате. В къщи могат да възникнат сериозни противоречия, заради желанието ви за повече свободно време. По-добре не дискутирайте нищо важно днес, само ще развалите деня на всички.
";
}
}
if ($mesec == "12") {
 if ($den == "13") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Трудностите ще ви извадят от равновесие. Ще се наложи да промените намеренията си. Въпреки почивния ден разговорите за финансова подкрепа ще бъдат удовлетворени.  

";
}
}

if ($mesec == "12") {
 if ($den == "14") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Въпреки месеца, в който сте обсебени от желанието да работите и да печелите пари, сте длъжни да съхраните и личния си живот и да не нарушите създадената хармония. Не се оправдавайте със заетост, когато закъснявате, защото вашите брачни половинки са изпълнени със съмнения, че изневерявате под прикритието на професионалната ви натовареност. Предпазливостта е задължителна, ако търсите бъдещия си брачен партньор.
";
}
}

if ($mesec == "12") {
 if ($den == "15") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Не се поддавайте на искания за промени, които не сте предвидили. По-добре изчакайте и обмислете всички свои идеи в детайли. Склонни сте към конфликти. 

";
}
}


if ($mesec == "12") {
 if ($den == "16") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
трябва да сте внимателни в отношенията си, ако сте създали семейство, за да не допуснете пълен разрив в отношенията с вашата брачна половинка. Не е изключено вашите емоционални изблици, породени от преумората и напрежението на работното място да обидят и наранят любимите ви хора и да ги принудите да погледнат встрани. Тези от вас, които не са семейни, ще изживеят невероятни мигове и ще се почувстват на крилете на щастието
";
}
}


if ($mesec == "12") {
 if ($den == "17") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Тактът и търпението са ви от полза. Ако сте решили да налагате мнението си и сте уверени, че ще стане само това, което искате вие, осъзнайте че колегите ви не мислят така в почивния ден. 
";
}
}


if ($mesec == "12") {
 if ($den == "18") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
трябва да сте внимателни, защото опасността да се влюбите неочаквано и безумно, дебне зад всеки ъгъл. Постоянно ще се запознавате с хора, които ще ви впечатляват, но ако сте семейни не трябва да се изкушавате от привличането, което може да е временно и заради него да съсипвате семейните си отношения.
";
}
}


if ($mesec == "12") {
 if ($den == "19") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Разчитайте изцяло на съобразителността си и на възможността да намерите нестандартни начини за разрешаване на проблемите на работното място, ако сте там в почивния ден
";
}
}


if ($mesec == "12") {
 if ($den == "20") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Разчитайте изцяло на съобразителността си и на възможността да намерите нестандартни начини за разрешаване на проблемите на работното място, ако сте там в почивния ден
";
}
}

if ($mesec == "12") {
 if ($den == "21") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Не ви препоръчвама да пътувате дори и за развлечение. Бъдете внимателни към новите си познати. На работното място са възможни грешки и пропуски
";
}
}
if ($mesec == "12") {
 if ($den == "22") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
В отношенията с половинката ви ще прехвърчат искри. Не приемайте толкова навътре всичко, което става между вас и не приемайте буквално всяка негова дума. Престанете да правите от мухата слон! Успокойте се и обяснете, че заядливите подмятания не ви допадат. На работното място началниците трябва да ви видят в най-добрата светлина. Плутон ви съветва да помогнете на колега. Време е да се замислите как може да спестите някой друг лев.   
";
}
}
if ($mesec == "12") {
 if ($den == "23") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Днес ще получите добри новини, които очаквате отдавна с голямо нетърпение. Ако все още не сте обвързани, звездите ви съветват да се огледате внимателно! Направете амбициозния скок в кариерата, за който отдавна се готвите. Планетите ще подкрепят всяко ваше действие и ще ви отворят вратите на успеха. Състоянието на бюджета ви няма да създава излишни грижи на по-голямата част от представителите на зодията.
";
}
}

if ($mesec == "12") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
В деня преди бъдни вечер ще бъдете напрегнати. Не са изключени конфликти с половинката. Не се отдавайте на излишни нерви отпуснете се и се радвайте на приятния домашен уют.
";
}
}

if ($mesec == "12") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Честита Коледа ! Днешният голям християнски празник Рождество Христово ще изпълни сърцето ви с радостни мисли. Най- накрая свършва периода на напрегнатост, мир и хармония цари в душата ви насладете и се.
";
}
}

if ($mesec == "12") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Ще усетите напрежение в отношенията с близките си, но лесно ще скъсите дистанцията, като поговорите откровено с тях. Внимавайте какво точно говорите – особено в петък. В службата ви чака стремглаво развитие, за което дори не сте и мечтали. Поемайте инициативата, за да докажете, че сте си заслужили повишението. Няма да имате финансови проблеми и ще можете да се поглезите. Не се самозабравяйте, разбира се.
";
}
}

if ($mesec == "12") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Тази седмица Венера ще ви се усмихне и ще изживеете много романтични мигове. Насладете им се и не се въздържайте да изразите онова, което чувствате. На работното място ви очакват много изненади – ще установите, че можете да разчитате безрезервно на съзаклятничество от страна на колегите си. Парите няма да ви създават проблеми, но ще е добре да намалите размера на харчовете си.  
";
}
}

if ($mesec == "12") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Венера ще ви помогне да постигнете пълно вътрешно равновесие и да осъзнаете кое е най-важното за вас в живота. Марс пък ви съветва да не изчаквате, а бързо да вземете мерки. Тази седмица ще имате няколко повода да изявите борбената си натура. Плутон ви съветва да запазите спокойствие. Очаква ви и повишение! Разположението на планетите вещае приходи и много благоприятни условия за удвояване на наличните средства. 
";
}
}

if ($mesec == "12") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
За едни представители на зодията звездите са уредили да се запознаят с много влиятелен човек, останалите – ще се влюбят от пръв поглед. В службата ще ви се отдаде възможност да покажете способностите си и да отсъдите спор между колеги. Бъдете безпристрастни и си вършете професионално задълженията, за да заслужите премия. Разположението на планетите няма да оказва значително влияние върху финансовата сфера от живота ви, като ви осигури приходи.
";
}
}


if ($mesec == "12") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
В личния си живот ще усетите положителна промяна. Не се съобразявайте с хорското мнение – най-важно е да сте щастливи. Ако вече сте срещнали човек, който ви разбира и обича, не го пускайте да си иде. Работната ви седмица ще мине спокойно и безпроблемно. Отложете решаването на каквито и да било финансови въпроси. Ако не можете да си позволите да протакате, то обмислете много добре всеки свой ход.
";
}
}

if ($mesec == "12") {
 if ($den == "31") {

echo "<h3>Дневен хороскоп Овен <b>$den.$mesec.$godina </b> e :</h3>
Ден преди Нова година ще го прекарате в размишления как най-добре да прекарате новогодишната вечер. Изпълнени сте с адреналин, но това е разбираемо намерете начин да разсеяте малко мислите си така че да имате време за вашата половинка
";
}
}




?>