<?php 

$mesec = date("m");
$den = date("d");
$godina = date("Y");


if ($mesec == "1") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Днес не допускайте недоразумения в отношенията си с колеги, делови партньори, клиенти или началници. Постарайте се да поставяте всичко на ясна основа, дори обстоятелствата и обкръжението да не ви действат стимулиращо в това направление.";
}
}

if ($mesec == "1") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес изградете своите амбиции обективно, като се предпазвате от заблуди, които биха имали негативен ефект върху вас. Следете внимателно професионалната си дейност, но не предприемайте нищо радикално, преди да сте се уверили, че действията ви ще имат позитивен ефект. ";
}
}

if ($mesec == "1") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес по-голямата част от вас ще се радват на завиден късмет, който може да ви донесе солидни печалби. Спокойно можете да се пробвате на тото или друг вид лотария. Моментът също така ще бъде добър за вас и благодарение на способността ви да печелите симпатиите и подкрепата на влиятелните благодетели. ";
}
}

if ($mesec == "1") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>

Днес част от вас трудно ще контролират инстинктите си в професионалната сфера. Напълно възможно е да изберете да действате въпреки предупрежденията, отправени ви от делови партньори, колега и/ или началник. Моментът е подходящ за придобиване на нови знания чрез обучение или друг вид допълнителна квалификация. ";
}
}

if ($mesec == "1") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес част от вас трудно ще контролират инстинктите си в професионалната сфера. Напълно възможно е да изберете да действате въпреки предупрежденията, отправени ви от делови партньори, колега и/ или началник. Моментът е подходящ за придобиване на нови знания чрез обучение или друг вид допълнителна квалификация.
 ";
}
}

if ($mesec == "1") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес се стремете да сте с повишено внимание и най-вече да уравновесявате негативното в живота си с правилната нагласа и конкретните действия и решения. Намалете темпото на работа, като се отдадете на пълноценна почивка, пътувания и срещи с приятели. ";
}
}
if ($mesec == "1") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес най-накрая по-голямата част от вас ще могат да получат дължимите ви средства, които очаквате от дълго време. Имено те ще ви позволят да осъществите някои неотложни покупки за себе си, близките или интимната си половинка. ";
}
}
if ($mesec == "1") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес контактите в професионален план ще придобият като че ли по-съдбКозирог характер. Планираните премествания, пътувания и крупни покупки ще имат благоприятен ефект върху вас. Семейството ще играе важна роля за емоционалната ви стабилност. ";
}
}
if ($mesec == "1") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас, без да искат, ще бъдат въвлечени в чужд спор или конфликт. В случай че се окажете по средата, ви съветвам да не взимате отношение и да запазите неутралитет. Желанието ви да създавате нови контакти ще ви подтикне да се насочите към нови интереси от делови и личен характер. ";
}
}
if ($mesec == "1") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес не правете компромиси, които могат да ви се отразят по неблагоприятен начин. Преследвайте докрай интересите си, дори и да се сблъсквате с множество трудности. Общителността и умението ви да излагате точно и ясно идеите и изискванията си ще спечели на ваша страна влиятелни особи.
 ";
}
}

if ($mesec == "1") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес допускайте принудителна самота само защото търсите отговори на въпроси, които са свързани с миналото ви, но засягат прякото настоящето и бъдещето ви. Опитайте се да бъдете близо до интимната половинка и останалите членове на семейството си. ";
}
}

if ($mesec == "1") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес ще постигате с лекота желанията си, дори ще имате възможност да ги надскачате. Опитайте се на този етап от време да се лишите от някои свои стари привички, като ги замените с нови и то полезни навици. Моментът е благоприятен за интелектуалните ви търсения. ";
}
}

if ($mesec == "1") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес най-вероятно мнозина от вас ще застанат зад идеи, които на близките ви могат да изглеждат нереални за осъществяване. Едва ли ще ви бъде лесно да ги осъществите, но в крайна сметка преди да опитате, едва ли ще знаете дали усилията ви са си стрували. ";
}
}
if ($mesec == "1") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Луната и Юпитер ви осигуряват оптимистично настроение и желание да направите нещо ново и приятно. Ще изпитате истинско удоволствие от контакт с изкуството. Вечерта е възможно да получите парични постъпления или скъп подарък. ";
}
}
if ($mesec == "1") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Сънищата ви от тази нощ може да се сбъднат. Разположението на планетите ви осигурява късмет, но трябва да се справите с негативните си емоции. Организирайте си работата и не се захващайте с всичко едновременно. ";
}
}
if ($mesec == "1") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес сте много чаровни и усмивката ще ви отвори всички врати. Обхванати сте от усещане за любов, романтика и близост. Денят е подходящ за начало на семеен живот и уточняване взаимоотношенията с брачния партньор. ";
}
}
if ($mesec == "1") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще имате възможност да координирате работата си със задгранични партньори или намиращи се извън вашето населено място. Очаква ви късмет, ако работата ви е свързана с търговия или транспорт. Използувайте свободното време за разходка на открито. ";
}
}
if ($mesec == "1") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Имате желание за духовна близост с представители на противоположния пол. С много такт и умение ще предотвратите назряващ конфликт между роднини или съседи. Обмисляйте решенията си и си създайте финансови запаси, скоро ще ви трябват за разширяване на бизнеса. ";
}
}
if ($mesec == "1") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за придобиване на акции или недвижими имоти. Спокойно може да потърсите кредит и да го инвестирате с добра печалба. Възможно е да получите висок хонорар или да подпишете граждански договор при изгодни условия. ";
}
}

if ($mesec == "1") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Днес може да смените жилището си. Ако вече сте направили списък с дребни покупки и имате намерение да пазарувате ще намерите всичко набелязано за кратко време и то на много изгодни цени. Медицинските консултации ще са много полезни.";
}
}
if ($mesec == "1") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще се справите с важен проблем, свързан с дома, семейството, роднините или голям ремонт. Може да разчитате на помощ от приятелите си и на парични постъпления – ще ви върнат стар заем или ще получите заплащане за добре свършена работа. ";
}
}
if ($mesec == "1") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Успешни ще са публичните ви и благотворителни дейности. Може да направите дългосрочни планове за бъдещето и да откриете нови начини за реализация. Денят е подходящ за начало на диета, ако имате наднормено тегло или хронични здравословни оплаквания. ";
}
}
if ($mesec == "1") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще успеете да довършите задачи, които дълго време са били в застой. Денят е благоприятен за онези, които работят в областта на финансите, медицината или търговията с недвижими имоти. Ако днес участвате в благотворителна акция ще се радвате на голяма популярност. ";
}
}
if ($mesec == "1") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Преди обед може да насрочите деловите си срещи, а за вечерта да си организирате някакво развлечение, посещение на концерт или вечеря на открито. Много лесно споделяте мислите си и нямате проблем да общувате дори с много недружелюбни личности. ";
}
}
if ($mesec == "1") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес може да финализирате някаква дейност, свързана с децата ви или любимия човек. Ще научите резултат от конкурс, интервю или изпит, на който сте се явявали преди доста време. Ще се справите лесно с всякаква физическа работа. ";
}
}
if ($mesec == "1") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Проявете доброто си настроение, като общувате с повече ведрина и внесете нотка оптимизъм у онези, които са го загубили. Ще предложите инициативи, за които ще получите подкрепа и с общи усилия ще ги реализирате. Ролята ви на миротворци е част от мисията ви, следвайте я и ще изведете много хора напред в бъдещето.";
}
}
if ($mesec == "1") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще останете адекватни на събитията и няма да позволите на умората и емоциите да определят поведението ви. Ще проявите изобретателност при взимане на решения, така щото работата на всички около вас да продължи с ускорено темпо. Разчитайте на себе си, но не отказвайте и подкрепа. ";
}
}
if ($mesec == "1") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще получите допълнителна информация, с която ще подобрите работата си по текуща задача. Не влизайте в открит конфликт с хората, от които зависите, ефектът няма да е този, който очаквате, а може и да си навредите. Отношенията ви с интимния партньор се стабилизират, но всичко зависи от вас. ";
}
}
if ($mesec == "1") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще подобрите качеството си на работа, ако се съсредоточите върху нея и не разпилявате енергията си в мисли по несъществена връзка. Бъдете реалисти и не изпадайте в само заблуди, няма да стигнете до никъде, подхранвайки една илюзия. Среща с подходящия човек ще ви насърчи за бъдещето. ";
}
}
if ($mesec == "1") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Изяснете позициите си по служебен или семеен проект, за да не останат съмнения при изпълнението му. Освен това не се натоварвайте с прекалено много ангажименти, много от тях могат да свършат и сътрудниците ви. Промените около вас ще ви подпомогнат в предстоящите ви дела. ";
}
}
if ($mesec == "1") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Само с добра организация бихте свършили всичко, което предвиждате за днес. Навременна информация ще улесни работата ви и ще ви осигури водещи позиции в проекта, върху който се трудите. Качествата ви се ценят и от много посоки ще търсят съдействието и съветите ви, не се възгордявайте. ";
}
}


if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Умората и отегчението няма да ви откажат от изпълнението на срочна задача. Ще се мобилизирате и с практичен подход ще я приключите. Ще осигурите на семейството си повече удобства и в същото време няма да пренебрегнете и себе си. В интимната си връзка търсете по-често подкрепата на партньора си, направете го съпричастен на намеренията си.  ";
}
}

if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Трансформациите ще подготвят много от вас за новите предизвикателства, които ви очакват. Без изненади ще преминат срещите и договореностите, за някои от тях инициативата е ваша. Запознати с природните закони, ще се въздържите да предложите услугите си, преди да са поискали помощта ви. ";
}
}

if ($mesec == "2") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Предстоящо събитие ви създава известно притеснение, но не бързайте да решавате вместо друг проблеми, които не са ваши. В семейството назряват отношения, които също ви тревожат. Имайте повече доверие на близките си, заедно ще ви бъде по-лесно да се справите с новостите. ";
}
}

if ($mesec == "2") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Парите, бизнеса, връзките и представителността на изявите ви, това са част от акцентите, които ще ви занимават днес. Значимостта им за вас е и причината да бъдете по-мнителни и дори малко враждебни в отношенията си с простосмъртните. Бъдете по - тактични и не допускайте съмненията да ви провалят. ";
}
}

if ($mesec == "2") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще бъде проява на добро възпитание и здрав разум, ако се отнесете с разбиране към проблемите на близките си и не търсите причини за конфронтация с тях. От драгоценните ви съвети ще се възползват онези, които ценят опита и информираността ви, но не ги натрапвайте на всички. Изберете подходящ начин за почивка през следващите дни. ";
}
}

if ($mesec == "2") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Не изпадайте в униние и грижи за всички, помислете за себе си. Ще откриете хубавите страни на случващото се, ако сте с философска нагласа и позитивно мислене. Оставете на околните собствените им задължения, има какво да направите, за да разнообразите приятно деня си. Хранете се здравословно, спортувайте, срещнете се с приятели и ще се чувствате добре.";
}
}

if ($mesec == "2") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят може да премине с известно напрежение и лъжливи обещания. Вероятни са глупави покупки, за които после може да съжалявате. За да се предпазите от грешки не посвещавайте никого в плановете си. Особено внимателно избягвайте разговорите с непознати хора. Не се намесвайте в спорове и не обръщайте внимание на критични забележки по свой адрес. Вечерта излезте някъде заедно с любимия човек, това може да освежи вашите взаимоотношения.  ";
}
}

if ($mesec == "2") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Възможно е лъжливи обещания да ви вкарат в излишни разходи. В службата не се доверявайте на никого. Дръжте езика си зад зъбите. Вашите планове трябва да бъдат тайна, за да не привлечете вниманието на завистници към плановете си. Доверявайте се само на близки днес. Семейните ви отношения са на добро ниво.  ";
}
}

if ($mesec == "2") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е изпълнен с непредвидими ситуации и рискове. За да не останете разочаровани, внимателно се отнесете към въпроси, свързани с пари. Днес избягвайте да си изяснявате отношенията с когото и да било и не се намесвайте в спорове. Не придавайте значение на критическите бележки по ваш адрес. Ако сънувате църква - ще придобиете мъдрост.  ";
}
}

if ($mesec == "2") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Вероятни служебни задължения може да отнемат много от времето и силите ви. През този ден звездите ви съветват да решите проблемите си в личния живот и духовното развитие. Възможно е да ви се отворят възможности за пътуване извън града, посещение на различни празници и романтични приключения. Не се отказвайте от нищо, но не бъдете и прекалено лекомислени.  ";
}
}

if ($mesec == "2") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Сложен ден, през който могат да се случат много промени. Много неща зависят от вашата активност. Онези от вас, които работят на временен договор могат да получат предложение за постоянна работа. Не бива да размисляте прекалено дълго. Хванете изгодния шанс, за да си подобрите материалното положение. ";
}
}

if ($mesec == "2") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Противоречив ден, изпълнен с много надежди, строене на въздушни кули, лъжи и илюзии. Особено внимателно се отнасяйте към покупките и към примамливите предложения. Днес мнозина около вас може да се опитат да ви използват в свой интерес. Доверчивостта ви или несбъднати обещания може да завършат дори с разочарование и сълзи. Не правете неща, за които ще се наложи много скоро да съжалявате.  ";
}
}

if ($mesec == "2") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят може да премине под знака на непредвидими събития, рискове и много очаквания. Днес звездите ви препоръчват детайлно да обмислите вашето финансово бъдеще. Рискованите дейности ви носят само разочарования. Пазете се от допускане на грешки в работата, които може да доведат до падане на авторитета ви. Не обръщайте внимание на критиките днес. Ако сънувате, че влизате в църква - очаква ви успешно запознанство.  ";
}
}

if ($mesec == "2") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Внезапно възникнала спорна ситуация може да не се реши във ваша полза. Не се отпускайте - нови предизвикателства няма да ви оставят на спокойствие. Нужно е да се въоръжите с търпение. Може да се наложи да преживеете сложни моменти в отношенията си с някои хора. Периода е подходящ за повишаване на квалификацията и научаване на нови неща. Ако сънувате, че се измъквате от блато - ще преодолеете всичко и вашите планове ще успеят.  ";
}
}

if ($mesec == "2") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Противоречив и двойнствен ден. Радостите и затрудненията се редуват. За това не се отпускайте и не робувайте на слабостите си. Благодарение на богатството на идеите си вие лесно си намирате приятели и партньори, които ви помагат да осъществите намисленото. Научаването на тайна информация може да ви направи по-уверени във вашите сили и да ви направи по-значими в очите на другите.  ";
}
}

if ($mesec == "2") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят може да премине с известно напрежение и лъжливи обещания. Вероятни са глупави покупки, за които после може да съжалявате. За да се предпазите от грешки не посвещавайте никого в плановете си. Особено внимателно избягвайте разговорите с непознати хора. Не се намесвайте в спорове и не обръщайте внимание на критични забележки по свой адрес. Вечерта излезте някъде заедно с любимия човек, това може да освежи вашите взаимоотношения.  ";
}
}

if ($mesec == "2") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят преминава под знака на мъдростта. Времето ви е запълнено от събития, които повишават активността ви. Може да се включите в съвместни проекти с колеги, делови партньори или близки хора. Вечерта е добре да прекарате в тесен семеен кръг. Устройте си дори малък семеен празник, който да повиши настроението на всички.  ";
}
}

if ($mesec == "2") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е донякъде рисков и изпълнен с лъжливи обещания. Възможно е днес да бъдете въвлечени в събития свързани с пряката ви дейност, които да бъдат с променлив знак - добри и лоши. Внимателно се отнасяйте към покупките. Не се подмамвайте по изгодни на пръв поглед предложения. Днес много хора се опитват да ви въртят на пръста си. ";
}
}

if ($mesec == "2") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Възможно е денят да бъде изпълнен със събития, една част от който да бъдат пряко свързани с вашите служебни ангажименти, а друга част - с просперитета на близките ви. По-добре е да не се разпростирате върху всичко. И без това няма да имате сили да се справите на няколко фронта. Постарайте се да се концентрирате върху главното.  ";
}
}

if ($mesec == "2") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Разправии ще ви погълнат изцяло. Преценете добре възможностите си и не разчитайте на помощ. Ще се справите с трудностите сами. Пътувайте! Предпазвайте се от грешки. Внимавайте да не влошите финансовото си положение. Ако сте на работното си място се справяте добре със задълженията си.

 ";
}
}

if ($mesec == "2") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 В разговорите на работното си място не бъдете прекалено открКозироги. Не споделяйте плановете си, за да не се окажете измамени от неприятели. Агресията и емоцията, желанието ви да блеснете в очите на околните, са причината да дадете заем, водещ към бъдещи финансови загуби.

 ";
}
}

if ($mesec == "2") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Ще жънете плодовете на своя труд. Очаквайте приходи. Парите, които ще получите са добре дошли. Общуването е затруднено, заради опитите ви да напътствате всички. Не прекалявайте с щедростта си. Стабилизирайте отношенията си и завоюваните позиции на работното място.

 ";
}
}

if ($mesec == "2") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
От сутринта ще се изнервите от разправии с колегите си и ще сте раздразнителни. Не създавайте сами трудности на работното място, а премълчавайте и се задълбочете в задачите си. Често сте склонни да забравяте, че импулсивността ви е безпричинна и неволно сте засегнали някого. ";
}
}

if ($mesec == "2") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Днес не допускайте недоразумения в отношенията си с колеги, делови партньори, клиенти или началници. Постарайте се да поставяте всичко на ясна основа, дори обстоятелствата и обкръжението да не ви действат стимулиращо в това направление.";
}
}

if ($mesec == "2") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес изградете своите амбиции обективно, като се предпазвате от заблуди, които биха имали негативен ефект върху вас. Следете внимателно професионалната си дейност, но не предприемайте нищо радикално, преди да сте се уверили, че действията ви ще имат позитивен ефект. ";
}
}

if ($mesec == "2") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес по-голямата част от вас ще се радват на завиден късмет, който може да ви донесе солидни печалби. Спокойно можете да се пробвате на тото или друг вид лотария. Моментът също така ще бъде добър за вас и благодарение на способността ви да печелите симпатиите и подкрепата на влиятелните благодетели. ";
}
}

if ($mesec == "2") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес част от вас трудно ще контролират инстинктите си в професионалната сфера. Напълно възможно е да изберете да действате въпреки предупрежденията, отправени ви от делови партньори, колега и/ или началник. Моментът е подходящ за придобиване на нови знания чрез обучение или друг вид допълнителна квалификация.
 ";
}
}

if ($mesec == "2") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 
Днес се стремете да сте с повишено внимание и най-вече да уравновесявате негативното в живота си с правилната нагласа и конкретните действия и решения. Намалете темпото на работа, като се отдадете на пълноценна почивка, пътувания и срещи с приятели.";
}
}

if ($mesec == "2") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>

Днес най-накрая по-голямата част от вас ще могат да получат дължимите ви средства, които очаквате от дълго време. Имено те ще ви позволят да осъществите някои неотложни покупки за себе си, близките или интимната си половинка. ";
}
}

if ($mesec == "2") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес контактите в професионален план ще придобият като че ли по-съдбКозирог характер. Планираните премествания, пътувания и крупни покупки ще имат благоприятен ефект върху вас. Семейството ще играе важна роля за емоционалната ви стабилност. ";
}
}

if ($mesec == "3") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас, без да искат, ще бъдат въвлечени в чужд спор или конфликт. В случай че се окажете по средата, ви съветвам да не взимате отношение и да запазите неутралитет. Желанието ви да създавате нови контакти ще ви подтикне да се насочите към нови интереси от делови и личен характер. ";
}
}

if ($mesec == "3") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес не правете компромиси, които могат да ви се отразят по неблагоприятен начин. Преследвайте докрай интересите си, дори и да се сблъсквате с множество трудности. Общителността и умението ви да излагате точно и ясно идеите и изискванията си ще спечели на ваша страна влиятелни особи. ";
}
}

if ($mesec == "3") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес допускайте принудителна самота само защото търсите отговори на въпроси, които са свързани с миналото ви, но засягат прякото настоящето и бъдещето ви. Опитайте се да бъдете близо до интимната половинка и останалите членове на семейството си. ";
}
}

if ($mesec == "3") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес ще постигате с лекота желанията си, дори ще имате възможност да ги надскачате. Опитайте се на този етап от време да се лишите от някои свои стари привички, като ги замените с нови и то полезни навици. Моментът е благоприятен за интелектуалните ви търсения.
 ";
}
}

if ($mesec == "3") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес най-вероятно мнозина от вас ще застанат зад идеи, които на близките ви могат да изглеждат нереални за осъществяване. Едва ли ще ви бъде лесно да ги осъществите, но в крайна сметка преди да опитате, едва ли ще знаете дали усилията ви са си стрували. ";
}
}

if ($mesec == "3") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за придобиване на акции или недвижими имоти. Спокойно може да потърсите кредит и да го инвестирате с добра печалба. Възможно е да получите висок хонорар или да подпишете граждански договор при изгодни условия. ";
}
}

if ($mesec == "3") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Луната и Юпитер ви осигуряват оптимистично настроение и желание да направите нещо ново и приятно. Ще изпитате истинско удоволствие от контакт с изкуството. Вечерта е възможно да получите парични постъпления или скъп подарък. ";
}
}

if ($mesec == "3") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Сънищата ви от тази нощ може да се сбъднат. Разположението на планетите ви осигурява късмет, но трябва да се справите с негативните си емоции. Организирайте си работата и не се захващайте с всичко едновременно. ";
}
}

if ($mesec == "3") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес сте много чаровни и усмивката ще ви отвори всички врати. Обхванати сте от усещане за любов, романтика и близост. Денят е подходящ за начало на семеен живот и уточняване взаимоотношенията с брачния партньор. ";
}
}

if ($mesec == "3") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще имате възможност да координирате работата си със задгранични партньори или намиращи се извън вашето населено място. Очаква ви късмет, ако работата ви е свързана с търговия или транспорт. Използувайте свободното време за разходка на открито. ";
}
}

if ($mesec == "3") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Имате желание за духовна близост с представители на противоположния пол. С много такт и умение ще предотвратите назряващ конфликт между роднини или съседи. Обмисляйте решенията си и си създайте финансови запаси, скоро ще ви трябват за разширяване на бизнеса. ";
}
}

if ($mesec == "3") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за придобиване на акции или недвижими имоти. Спокойно може да потърсите кредит и да го инвестирате с добра печалба. Възможно е да получите висок хонорар или да подпишете граждански договор при изгодни условия. ";
}
}

if ($mesec == "3") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес може да смените жилището си. Ако вече сте направили списък с дребни покупки и имате намерение да пазарувате ще намерите всичко набелязано за кратко време и то на много изгодни цени. Медицинските консултации ще са много полезни. ";
}
}

if ($mesec == "3") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 ";
}
}

if ($mesec == "3") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще се справите с важен проблем, свързан с дома, семейството, роднините или голям ремонт. Може да разчитате на помощ от приятелите си и на парични постъпления – ще ви върнат стар заем или ще получите заплащане за добре свършена работа. ";
}
}

if ($mesec == "3") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Успешни ще са публичните ви и благотворителни дейности. Може да направите дългосрочни планове за бъдещето и да откриете нови начини за реализация. Денят е подходящ за начало на диета, ако имате наднормено тегло или хронични здравословни оплаквания. ";
}
}

if ($mesec == "3") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще успеете да довършите задачи, които дълго време са били в застой. Денят е благоприятен за онези, които работят в областта на финансите, медицината или търговията с недвижими имоти. Ако днес участвате в благотворителна акция ще се радвате на голяма популярност. ";
}
}

if ($mesec == "3") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Преди обед може да насрочите деловите си срещи, а за вечерта да си организирате някакво развлечение, посещение на концерт или вечеря на открито. Много лесно споделяте мислите си и нямате проблем да общувате дори с много недружелюбни личности. ";
}
}


if ($mesec == "3") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес може да финализирате някаква дейност, свързана с децата ви или любимия човек. Ще научите резултат от конкурс, интервю или изпит, на който сте се явявали преди доста време. Ще се справите лесно с всякаква физическа работа. ";
}
}


if ($mesec == "3") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Проявете доброто си настроение, като общувате с повече ведрина и внесете нотка оптимизъм у онези, които са го загубили. Ще предложите инициативи, за които ще получите подкрепа и с общи усилия ще ги реализирате. Ролята ви на миротворци е част от мисията ви, следвайте я и ще изведете много хора напред в бъдещето.";
}
}

if ($mesec == "3") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще останете адекватни на събитията и няма да позволите на умората и емоциите да определят поведението ви. Ще проявите изобретателност при взимане на решения, така щото работата на всички около вас да продължи с ускорено темпо. Разчитайте на себе си, но не отказвайте и подкрепа. ";
}
}

if ($mesec == "3") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Ще получите допълнителна информация, с която ще подобрите работата си по текуща задача. Не влизайте в открит конфликт с хората, от които зависите, ефектът няма да е този, който очаквате, а може и да си навредите. Отношенията ви с интимния партньор се стабилизират, но всичко зависи от вас.";
}
}

if ($mesec == "3") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще подобрите качеството си на работа, ако се съсредоточите върху нея и не разпилявате енергията си в мисли по несъществена връзка. Бъдете реалисти и не изпадайте в само заблуди, няма да стигнете до никъде, подхранвайки една илюзия. Среща с подходящия човек ще ви насърчи за бъдещето. ";
}
}
if ($mesec == "3") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Изяснете позициите си по служебен или семеен проект, за да не останат съмнения при изпълнението му. Освен това не се натоварвайте с прекалено много ангажименти, много от тях могат да свършат и сътрудниците ви. Промените около вас ще ви подпомогнат в предстоящите ви дела. ";
}
}
if ($mesec == "3") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Само с добра организация бихте свършили всичко, което предвиждате за днес. Навременна информация ще улесни работата ви и ще ви осигури водещи позиции в проекта, върху който се трудите. Качествата ви се ценят и от много посоки ще търсят съдействието и съветите ви, не се възгордявайте.
";
}
}
if ($mesec == "3") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Умората и отегчението няма да ви откажат от изпълнението на срочна задача. Ще се мобилизирате и с практичен подход ще я приключите. Ще осигурите на семейството си повече удобства и в същото време няма да пренебрегнете и себе си. В интимната си връзка търсете по-често подкрепата на партньора си, направете го съпричастен на намеренията си.
 ";
}
}
if ($mesec == "3") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Трансформациите ще подготвят много от вас за новите предизвикателства, които ви очакват. Без изненади ще преминат срещите и договореностите, за някои от тях инициативата е ваша. Запознати с природните закони, ще се въздържите да предложите услугите си, преди да са поискали помощта ви. ";
}
}
if ($mesec == "3") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Предстоящо събитие ви създава известно притеснение, но не бързайте да решавате вместо друг проблеми, които не са ваши. В семейството назряват отношения, които също ви тревожат. Имайте повече доверие на близките си, заедно ще ви бъде по-лесно да се справите с новостите. ";
}
}
if ($mesec == "3") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Парите, бизнеса, връзките и представителността на изявите ви, това са част от акцентите, които ще ви занимават днес. Значимостта им за вас е и причината да бъдете по-мнителни и дори малко враждебни в отношенията си с простосмъртните. Бъдете по - тактични и не допускайте съмненията да ви провалят. ";
}
}
if ($mesec == "3") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще бъде проява на добро възпитание и здрав разум, ако се отнесете с разбиране към проблемите на близките си и не търсите причини за конфронтация с тях. От драгоценните ви съвети ще се възползват онези, които ценят опита и информираността ви, но не ги натрапвайте на всички. Изберете подходящ начин за почивка през следващите дни. ";
}
}

if ($mesec == "3") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Не изпадайте в униние и грижи за всички, помислете за себе си. Ще откриете хубавите страни на случващото се, ако сте с философска нагласа и позитивно мислене. Оставете на околните собствените им задължения, има какво да направите, за да разнообразите приятно деня си. Хранете се здравословно, спортувайте, срещнете се с приятели и ще се чувствате добре. ";
}
}

if ($mesec == "4") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят може да премине с известно напрежение и лъжливи обещания. Вероятни са глупави покупки, за които после може да съжалявате. За да се предпазите от грешки не посвещавайте никого в плановете си. Особено внимателно избягвайте разговорите с непознати хора. Не се намесвайте в спорове и не обръщайте внимание на критични забележки по свой адрес. Вечерта излезте някъде заедно с любимия човек, това може да освежи вашите взаимоотношения.  ";
}
}

if ($mesec == "4") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Възможно е лъжливи обещания да ви вкарат в излишни разходи. В службата не се доверявайте на никого. Дръжте езика си зад зъбите. Вашите планове трябва да бъдат тайна, за да не привлечете вниманието на завистници към плановете си. Доверявайте се само на близки днес. Семейните ви отношения са на добро ниво. ";
}
}

if ($mesec == "4") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Денят е изпълнен с непредвидими ситуации и рискове. За да не останете разочаровани, внимателно се отнесете към въпроси, свързани с пари. Днес избягвайте да си изяснявате отношенията с когото и да било и не се намесвайте в спорове. Не придавайте значение на критическите бележки по ваш адрес. Ако сънувате църква - ще придобиете мъдрост.";
}
}

if ($mesec == "4") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Вероятни служебни задължения може да отнемат много от времето и силите ви. През този ден звездите ви съветват да решите проблемите си в личния живот и духовното развитие. Възможно е да ви се отворят възможности за пътуване извън града, посещение на различни празници и романтични приключения. Не се отказвайте от нищо, но не бъдете и прекалено лекомислени.  ";
}
}

if ($mesec == "4") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Сложен ден, през който могат да се случат много промени. Много неща зависят от вашата активност. Онези от вас, които работят на временен договор могат да получат предложение за постоянна работа. Не бива да размисляте прекалено дълго. Хванете изгодния шанс, за да си подобрите материалното положение. ";
}
}

if ($mesec == "4") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Противоречив ден, изпълнен с много надежди, строене на въздушни кули, лъжи и илюзии. Особено внимателно се отнасяйте към покупките и към примамливите предложения. Днес мнозина около вас може да се опитат да ви използват в свой интерес. Доверчивостта ви или несбъднати обещания може да завършат дори с разочарование и сълзи. Не правете неща, за които ще се наложи много скоро да съжалявате.  ";
}
}

if ($mesec == "4") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Денят може да премине под знака на непредвидими събития, рискове и много очаквания. Днес звездите ви препоръчват детайлно да обмислите вашето финансово бъдеще. Рискованите дейности ви носят само разочарования. Пазете се от допускане на грешки в работата, които може да доведат до падане на авторитета ви. Не обръщайте внимание на критиките днес. Ако сънувате, че влизате в църква - очаква ви успешно запознанство. ";
}
}

if ($mesec == "4") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Внезапно възникнала спорна ситуация може да не се реши във ваша полза. Не се отпускайте - нови предизвикателства няма да ви оставят на спокойствие. Нужно е да се въоръжите с търпение. Може да се наложи да преживеете сложни моменти в отношенията си с някои хора. Периода е подходящ за повишаване на квалификацията и научаване на нови неща. Ако сънувате, че се измъквате от блато - ще преодолеете всичко и вашите планове ще успеят.  ";
}
}

if ($mesec == "4") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 	
Противоречив и двойнствен ден. Радостите и затрудненията се редуват. За това не се отпускайте и не робувайте на слабостите си. Благодарение на богатството на идеите си вие лесно си намирате приятели и партньори, които ви помагат да осъществите намисленото. Научаването на тайна информация може да ви направи по-уверени във вашите сили и да ви направи по-значими в очите на другите.  ";
}
}

if ($mesec == "4") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят може да премине с известно напрежение и лъжливи обещания. Вероятни са глупави покупки, за които после може да съжалявате. За да се предпазите от грешки не посвещавайте никого в плановете си. Особено внимателно избягвайте разговорите с непознати хора. Не се намесвайте в спорове и не обръщайте внимание на критични забележки по свой адрес. Вечерта излезте някъде заедно с любимия човек, това може да освежи вашите взаимоотношения.  ";
}
}

if ($mesec == "4") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Денят преминава под знака на мъдростта. Времето ви е запълнено от събития, които повишават активността ви. Може да се включите в съвместни проекти с колеги, делови партньори или близки хора. Вечерта е добре да прекарате в тесен семеен кръг. Устройте си дори малък семеен празник, който да повиши настроението на всички. ";
}
}

if ($mesec == "4") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>  	
Денят е донякъде рисков и изпълнен с лъжливи обещания. Възможно е днес да бъдете въвлечени в събития свързани с пряката ви дейност, които да бъдат с променлив знак - добри и лоши. Внимателно се отнасяйте към покупките. Не се подмамвайте по изгодни на пръв поглед предложения. Днес много хора се опитват да ви въртят на пръста си. ";
}
}

if ($mesec == "4") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Възможно е денят да бъде изпълнен със събития, една част от който да бъдат пряко свързани с вашите служебни ангажименти, а друга част - с просперитета на близките ви. По-добре е да не се разпростирате върху всичко. И без това няма да имате сили да се справите на няколко фронта. Постарайте се да се концентрирате върху главното. ";
}
}

if ($mesec == "4") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Днес сте енергичнии имате възможност да постигнете небивал успех на работното място. Късметът е на ваша страна, ако не се предоверявате на всеки, които иска да ви бъде полезен. Финансови загуби, предизвикани от чужди грешки, ще ви развалят настроението. Бъдете внимателни, за да избегнете проблемите.

 ";
}
}

if ($mesec == "4") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
  Започва нов важен етап от живота ви. Постарайте се да не го пропилеете, а обмислете професионалните си планове, които трябва да осъществите до края на годината. Денят е  благоприятен за подписване на делови договори и финансови документи.

";
}
}

if ($mesec == "4") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Обърнете внимание на поведението си. Сдържаността ви при делови срещи може да се възприеме като студенина и горделивост, отблъскваща партньорите ви, които трудно ще приемаг поведението ви. Пазете се от негативно влияние, което цели да ви тласне в погрешна посока. Успехът е с вас на работното ви място. ";
}
}


if ($mesec == "4") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Бъдете компромисни и да не надхвърляйте възможностите си. Внимавайте с нетактичните си изказвания и грубовати шеги, за да не си създадете врагове след вашите колеги и приятели. На работното си място се освободете от напрежението, за да се справите добре със задълженията си. ";
}
}


if ($mesec == "4") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Днес не допускайте недоразумения в отношенията си с колеги, делови партньори, клиенти или началници. Постарайте се да поставяте всичко на ясна основа, дори обстоятелствата и обкръжението да не ви действат стимулиращо в това направление.";
}
}

if ($mesec == "4") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес изградете своите амбиции обективно, като се предпазвате от заблуди, които биха имали негативен ефект върху вас. Следете внимателно професионалната си дейност, но не предприемайте нищо радикално, преди да сте се уверили, че действията ви ще имат позитивен ефект. ";
}
}

if ($mesec == "4") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес по-голямата част от вас ще се радват на завиден късмет, който може да ви донесе солидни печалби. Спокойно можете да се пробвате на тото или друг вид лотария. Моментът също така ще бъде добър за вас и благодарение на способността ви да печелите симпатиите и подкрепата на влиятелните благодетели. ";
}
}
if ($mesec == "4") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес част от вас трудно ще контролират инстинктите си в професионалната сфера. Напълно възможно е да изберете да действате въпреки предупрежденията, отправени ви от делови партньори, колега и/ или началник. Моментът е подходящ за придобиване на нови знания чрез обучение или друг вид допълнителна квалификация. ";
}
}
if ($mesec == "4") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес се стремете да сте с повишено внимание и най-вече да уравновесявате негативното в живота си с правилната нагласа и конкретните действия и решения. Намалете темпото на работа, като се отдадете на пълноценна почивка, пътувания и срещи с приятели. ";
}
}
if ($mesec == "4") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес най-накрая по-голямата част от вас ще могат да получат дължимите ви средства, които очаквате от дълго време. Имено те ще ви позволят да осъществите някои неотложни покупки за себе си, близките или интимната си половинка. ";
}
}
if ($mesec == "4") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес контактите в професионален план ще придобият като че ли по-съдбКозирог характер. Планираните премествания, пътувания и крупни покупки ще имат благоприятен ефект върху вас. Семейството ще играе важна роля за емоционалната ви стабилност.
 ";
}
}
if ($mesec == "4") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас, без да искат, ще бъдат въвлечени в чужд спор или конфликт. В случай че се окажете по средата, ви съветвам да не взимате отношение и да запазите неутралитет. Желанието ви да създавате нови контакти ще ви подтикне да се насочите към нови интереси от делови и личен характер. ";
}
}
if ($mesec == "4") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес не правете компромиси, които могат да ви се отразят по неблагоприятен начин. Преследвайте докрай интересите си, дори и да се сблъсквате с множество трудности. Общителността и умението ви да излагате точно и ясно идеите и изискванията си ще спечели на ваша страна влиятелни особи. ";
}
}
if ($mesec == "4") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес допускайте принудителна самота само защото търсите отговори на въпроси, които са свързани с миналото ви, но засягат прякото настоящето и бъдещето ви. Опитайте се да бъдете близо до интимната половинка и останалите членове на семейството си. ";
}
}
if ($mesec == "4") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес ще постигате с лекота желанията си, дори ще имате възможност да ги надскачате. Опитайте се на този етап от време да се лишите от някои свои стари привички, като ги замените с нови и то полезни навици. Моментът е благоприятен за интелектуалните ви търсения. ";
}
}
if ($mesec == "4") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>

Днес най-вероятно мнозина от вас ще застанат зад идеи, които на близките ви могат да изглеждат нереални за осъществяване. Едва ли ще ви бъде лесно да ги осъществите, но в крайна сметка преди да опитате, едва ли ще знаете дали усилията ви са си стрували.
 ";
}
}
if ($mesec == "4") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес сте много чаровни и усмивката ще ви отвори всички врати. Обхванати сте от усещане за любов, романтика и близост. Денят е подходящ за начало на семеен живот и уточняване взаимоотношенията с брачния партньор. ";
}
}

if ($mesec == "5") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Луната и Юпитер ви осигуряват оптимистично настроение и желание да направите нещо ново и приятно. Ще изпитате истинско удоволствие от контакт с изкуството. Вечерта е възможно да получите парични постъпления или скъп подарък. ";
}
}

if ($mesec == "5") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Сънищата ви от тази нощ може да се сбъднат. Разположението на планетите ви осигурява късмет, но трябва да се справите с негативните си емоции. Организирайте си работата и не се захващайте с всичко едновременно. ";
}
}


if ($mesec == "5") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес сте много чаровни и усмивката ще ви отвори всички врати. Обхванати сте от усещане за любов, романтика и близост. Денят е подходящ за начало на семеен живот и уточняване взаимоотношенията с брачния партньор. ";
}
}


if ($mesec == "5") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще имате възможност да координирате работата си със задгранични партньори или намиращи се извън вашето населено място. Очаква ви късмет, ако работата ви е свързана с търговия или транспорт. Използувайте свободното време за разходка на открито. ";
}
}

if ($mesec == "5") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Имате желание за духовна близост с представители на противоположния пол. С много такт и умение ще предотвратите назряващ конфликт между роднини или съседи. Обмисляйте решенията си и си създайте финансови запаси, скоро ще ви трябват за разширяване на бизнеса. ";
}
}

if ($mesec == "5") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Днес може да смените жилището си. Ако вече сте направили списък с дребни покупки и имате намерение да пазарувате ще намерите всичко набелязано за кратко време и то на много изгодни цени. Медицинските консултации ще са много полезни.";
}
}

if ($mesec == "5") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще се справите с важен проблем, свързан с дома, семейството, роднините или голям ремонт. Може да разчитате на помощ от приятелите си и на парични постъпления – ще ви върнат стар заем или ще получите заплащане за добре свършена работа. ";
}
}

if ($mesec == "5") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Успешни ще са публичните ви и благотворителни дейности. Може да направите дългосрочни планове за бъдещето и да откриете нови начини за реализация. Денят е подходящ за начало на диета, ако имате наднормено тегло или хронични здравословни оплаквания. ";
}
}

if ($mesec == "5") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще успеете да довършите задачи, които дълго време са били в застой. Денят е благоприятен за онези, които работят в областта на финансите, медицината или търговията с недвижими имоти. Ако днес участвате в благотворителна акция ще се радвате на голяма популярност. ";
}
}

if ($mesec == "5") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Преди обед може да насрочите деловите си срещи, а за вечерта да си организирате някакво развлечение, посещение на концерт или вечеря на открито. Много лесно споделяте мислите си и нямате проблем да общувате дори с много недружелюбни личности. ";
}
}

if ($mesec == "5") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес може да финализирате някаква дейност, свързана с децата ви или любимия човек. Ще научите резултат от конкурс, интервю или изпит, на който сте се явявали преди доста време. Ще се справите лесно с всякаква физическа работа. ";
}
}

if ($mesec == "5") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Проявете доброто си настроение, като общувате с повече ведрина и внесете нотка оптимизъм у онези, които са го загубили. Ще предложите инициативи, за които ще получите подкрепа и с общи усилия ще ги реализирате. Ролята ви на миротворци е част от мисията ви, следвайте я и ще изведете много хора напред в бъдещето. ";
}
}

if ($mesec == "5") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще останете адекватни на събитията и няма да позволите на умората и емоциите да определят поведението ви. Ще проявите изобретателност при взимане на решения, така щото работата на всички около вас да продължи с ускорено темпо. Разчитайте на себе си, но не отказвайте и подкрепа. ";
}
}

if ($mesec == "5") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще получите допълнителна информация, с която ще подобрите работата си по текуща задача. Не влизайте в открит конфликт с хората, от които зависите, ефектът няма да е този, който очаквате, а може и да си навредите. Отношенията ви с интимния партньор се стабилизират, но всичко зависи от вас. ";
}
}

if ($mesec == "5") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще подобрите качеството си на работа, ако се съсредоточите върху нея и не разпилявате енергията си в мисли по несъществена връзка. Бъдете реалисти и не изпадайте в само заблуди, няма да стигнете до никъде, подхранвайки една илюзия. Среща с подходящия човек ще ви насърчи за бъдещето. ";
}
}

if ($mesec == "5") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Изяснете позициите си по служебен или семеен проект, за да не останат съмнения при изпълнението му. Освен това не се натоварвайте с прекалено много ангажименти, много от тях могат да свършат и сътрудниците ви. Промените около вас ще ви подпомогнат в предстоящите ви дела. ";
}
}

if ($mesec == "5") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Само с добра организация бихте свършили всичко, което предвиждате за днес. Навременна информация ще улесни работата ви и ще ви осигури водещи позиции в проекта, върху който се трудите. Качествата ви се ценят и от много посоки ще търсят съдействието и съветите ви, не се възгордявайте. ";
}
}

if ($mesec == "5") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Умората и отегчението няма да ви откажат от изпълнението на срочна задача. Ще се мобилизирате и с практичен подход ще я приключите. Ще осигурите на семейството си повече удобства и в същото време няма да пренебрегнете и себе си. В интимната си връзка търсете по-често подкрепата на партньора си, направете го съпричастен на намеренията си.  ";
}
}

if ($mesec == "5") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Трансформациите ще подготвят много от вас за новите предизвикателства, които ви очакват. Без изненади ще преминат срещите и договореностите, за някои от тях инициативата е ваша. Запознати с природните закони, ще се въздържите да предложите услугите си, преди да са поискали помощта ви.
 ";
}
}

if ($mesec == "5") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Предстоящо събитие ви създава известно притеснение, но не бързайте да решавате вместо друг проблеми, които не са ваши. В семейството назряват отношения, които също ви тревожат. Имайте повече доверие на близките си, заедно ще ви бъде по-лесно да се справите с новостите. ";
}
}

if ($mesec == "5") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Парите, бизнеса, връзките и представителността на изявите ви, това са част от акцентите, които ще ви занимават днес. Значимостта им за вас е и причината да бъдете по-мнителни и дори малко враждебни в отношенията си с простосмъртните. Бъдете по - тактични и не допускайте съмненията да ви провалят.";
}
}
if ($mesec == "5") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Ще бъде проява на добро възпитание и здрав разум, ако се отнесете с разбиране към проблемите на близките си и не търсите причини за конфронтация с тях. От драгоценните ви съвети ще се възползват онези, които ценят опита и информираността ви, но не ги натрапвайте на всички. Изберете подходящ начин за почивка през следващите дни.";
}
}
if ($mesec == "5") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Не изпадайте в униние и грижи за всички, помислете за себе си. Ще откриете хубавите страни на случващото се, ако сте с философска нагласа и позитивно мислене. Оставете на околните собствените им задължения, има какво да направите, за да разнообразите приятно деня си. Хранете се здравословно, спортувайте, срещнете се с приятели и ще се чувствате добре. ";
}
}
if ($mesec == "5") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят може да премине с известно напрежение и лъжливи обещания. Вероятни са глупави покупки, за които после може да съжалявате. За да се предпазите от грешки не посвещавайте никого в плановете си. Особено внимателно избягвайте разговорите с непознати хора. Не се намесвайте в спорове и не обръщайте внимание на критични забележки по свой адрес. Вечерта излезте някъде заедно с любимия човек, това може да освежи вашите взаимоотношения.  ";
}
}
if ($mesec == "5") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Възможно е лъжливи обещания да ви вкарат в излишни разходи. В службата не се доверявайте на никого. Дръжте езика си зад зъбите. Вашите планове трябва да бъдат тайна, за да не привлечете вниманието на завистници към плановете си. Доверявайте се само на близки днес. Семейните ви отношения са на добро ниво.  ";
}
}
if ($mesec == "5") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Денят е изпълнен с непредвидими ситуации и рискове. За да не останете разочаровани, внимателно се отнесете към въпроси, свързани с пари. Днес избягвайте да си изяснявате отношенията с когото и да било и не се намесвайте в спорове. Не придавайте значение на критическите бележки по ваш адрес. Ако сънувате църква - ще придобиете мъдрост. ";
}
}
if ($mesec == "5") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Вероятни служебни задължения може да отнемат много от времето и силите ви. През този ден звездите ви съветват да решите проблемите си в личния живот и духовното развитие. Възможно е да ви се отворят възможности за пътуване извън града, посещение на различни празници и романтични приключения. Не се отказвайте от нищо, но не бъдете и прекалено лекомислени.  ";
}
}
if ($mesec == "5") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Сложен ден, през който могат да се случат много промени. Много неща зависят от вашата активност. Онези от вас, които работят на временен договор могат да получат предложение за постоянна работа. Не бива да размисляте прекалено дълго. Хванете изгодния шанс, за да си подобрите материалното положение.  ";
}
}
if ($mesec == "5") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 	
Противоречив ден, изпълнен с много надежди, строене на въздушни кули, лъжи и илюзии. Особено внимателно се отнасяйте към покупките и към примамливите предложения. Днес мнозина около вас може да се опитат да ви използват в свой интерес. Доверчивостта ви или несбъднати обещания може да завършат дори с разочарование и сълзи. Не правете неща, за които ще се наложи много скоро да съжалявате.  ";
}
}

if ($mesec == "5") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят може да премине под знака на непредвидими събития, рискове и много очаквания. Днес звездите ви препоръчват детайлно да обмислите вашето финансово бъдеще. Рискованите дейности ви носят само разочарования. Пазете се от допускане на грешки в работата, които може да доведат до падане на авторитета ви. Не обръщайте внимание на критиките днес. Ако сънувате, че влизате в църква - очаква ви успешно запознанство.  ";
}
}

if ($mesec == "5") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Внезапно възникнала спорна ситуация може да не се реши във ваша полза. Не се отпускайте - нови предизвикателства няма да ви оставят на спокойствие. Нужно е да се въоръжите с търпение. Може да се наложи да преживеете сложни моменти в отношенията си с някои хора. Периода е подходящ за повишаване на квалификацията и научаване на нови неща. Ако сънувате, че се измъквате от блато - ще преодолеете всичко и вашите планове ще успеят.  ";
}
}


if ($mesec == "6") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Противоречив и двойнствен ден. Радостите и затрудненията се редуват. За това не се отпускайте и не робувайте на слабостите си. Благодарение на богатството на идеите си вие лесно си намирате приятели и партньори, които ви помагат да осъществите намисленото. Научаването на тайна информация може да ви направи по-уверени във вашите сили и да ви направи по-значими в очите на другите.  ";
}
}

if ($mesec == "6") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 	
Денят може да премине с известно напрежение и лъжливи обещания. Вероятни са глупави покупки, за които после може да съжалявате. За да се предпазите от грешки не посвещавайте никого в плановете си. Особено внимателно избягвайте разговорите с непознати хора. Не се намесвайте в спорове и не обръщайте внимание на критични забележки по свой адрес. Вечерта излезте някъде заедно с любимия човек, това може да освежи вашите взаимоотношения.  ";
}
}
if ($mesec == "6") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят преминава под знака на мъдростта. Времето ви е запълнено от събития, които повишават активността ви. Може да се включите в съвместни проекти с колеги, делови партньори или близки хора. Вечерта е добре да прекарате в тесен семеен кръг. Устройте си дори малък семеен празник, който да повиши настроението на всички.  ";
}
}
if ($mesec == "6") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е донякъде рисков и изпълнен с лъжливи обещания. Възможно е днес да бъдете въвлечени в събития свързани с пряката ви дейност, които да бъдат с променлив знак - добри и лоши. Внимателно се отнасяйте към покупките. Не се подмамвайте по изгодни на пръв поглед предложения. Днес много хора се опитват да ви въртят на пръста си.  ";
}
}
if ($mesec == "6") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Възможно е денят да бъде изпълнен със събития, една част от който да бъдат пряко свързани с вашите служебни ангажименти, а друга част - с просперитета на близките ви. По-добре е да не се разпростирате върху всичко. И без това няма да имате сили да се справите на няколко фронта. Постарайте се да се концентрирате върху главното.  ";
}
}
if ($mesec == "6") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 ";
}
}
if ($mesec == "6") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 ";
}
}
if ($mesec == "6") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 ";
}
}
if ($mesec == "6") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте неоснователните подозрения към интимната си половинка. Вярвайте в нейната/неговата лоялност и ще получите същото в замяна. Опитайте се да степенувате по важност ангажиментите си, за да сте доволни и вие и близките ви.  ";
}
}
if ($mesec == "6") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Днес се ориентирайте към почивка, развлечения и пътувания. Не се лишавайте от нищо, което може да достави радост както на вас, така и на интимната ви половинка. Единствено по-умерени в авантюристичните си пориви трябва да бъдат самотните представители от знака.";
}
}
if ($mesec == "6") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще се чувстват изключително щастливи с даровете, предоставени ви от съдбата. Най-важното е, че ще можете да споделите миговете си на щастие с любимия човек, което със сигурност ще остави ясна следа в съзнанието ви. ";
}
}
if ($mesec == "6") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес възстановете равновесието в чувствата си, като обърнете внимание на собствените си потребности. Отделете достатъчно време за тези свои занимания или любими козметични процедури, които ви доставят удоволствие и ви носят отмора. ";
}
}
if ($mesec == "6") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес бързите и лишени от всякакъв умисъл решения няма да ви донесат нищо положително нито в лично, нито в професионално отношение. Добре е да си наложите дисциплина, която ще следвате занапред. По този начин ще съчетаете в отлична комбинация работата с нуждата си от почивка.  ";
}
}
if ($mesec == "6") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес на много от вас ще им се наложи да уредят някои въпроси, засягащи членовете на семейството и интимната ви половинка. Също така благоприятно ще е разрешението на конкретна ситуация от миналото, която все не ви даваше нужния покой. ";
}
}
if ($mesec == "6") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително важно да се придържате към златната среда, тъй като здравето и психиката ви ще понесат последствията от цялото излишно напрежение, с което се товарите. Може би е време да се насочите към някакъв вид духовни практики или упражнения.  ";
}
}

if ($mesec == "6") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>

Днес спортувайте и не прекалявайте с вредните хранителни навици. Спокойно можете да се освободите от някои свои финансови и домашни затруднения с взимането на някои конкретни решения. Потърсете съвет и от интимната си половинка. ";
}
}

if ($mesec == "6") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес забавете темпото и отделете време за занимания, които ви доставят удоволствие. Опитайте се да планирате предстоящите си ангажименти в професионалната сфера. Твърде вероятно е да се осуетят плановете ви за усамотяване. ";
}
}

if ($mesec == "6") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес се постарайте да се освободите от напрежението, което може да е причина за безсънието ви през последните дни. В любовта отношенията ви с интимната половинка могат да се изменят, ако и двамата не полагате съответните грижи любовта помежду ви да се запази неопорочена. ";
}
}
if ($mesec == "6") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Днес част от вас ще забележат, че вложените усилия в материално и лично отношение не са били напразни. Напълно възможно е да се поздравите с допълнителен доход от инициатива, която ви коства много в миналото.";
}
}
if ($mesec == "6") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес благодарение на дипломатичните си умения ще успеете да получите важна информация от приятел, познат или колега. Добре е да не отлагате провеждането на някои важни разговори на четири очи или по телефона с близък. ";
}
}
if ($mesec == "6") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще се включите в изпълнението на обща задача с партньора ви, което ще се отрази положително на връзката и финансите ви. Занимание, което планирате от дълго време днес ще намери реализацията си. Вечерта ще ви поднесе изненади, надявам се добри. Ще срещнете нови хора, но е възможно и да се отегчите. Ще ви потърсят с оферта за бизнес. ";
}
}

if ($mesec == "6") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Не позволявайте раздразнението и умората да се отразят зле на общуването ви с околните. Съзнателно насочете вниманието си към нещата, които могат да ви освободят от стреса. Посветете се на хобито си, или ако нямате тази възможност, направете разходка или се срещнете с приятели. Говорете за всичко, което ви притеснява и ще намерите по-бързо решение на проблемите си. ";
}
}

if ($mesec == "6") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Влизайки в нови взаимоотношения с познати вече хора, ще подобрите съществуващото положение на нещата при вас. Много от тях се отнасят до професионалното ви бъдеще, други в личния ви живот. Свободата е от първостепенна важност и защитавайки я, ще работите по реализация на идеите си. ";
}
}

if ($mesec == "6") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Анализирайте неудачите си, защо и в следствие на какво се задълбочават и как бихте излезли от това положение. От страни е по-лесно да се прави оценка и ако позволите, бих ви препоръчала да мислите повече за себе си и за бъдещето си, отколкото да робувате на връзка, която е несъществена и без перспектива за вас. ";
}
}

if ($mesec == "6") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Общо занимание ще ви сближи със семейството и ще се насладите на близостта и доверието помежду ви. Настроението ви ще се повиши от предложение, идващо по линия на международни участия, институции или бизнес-партньори. В забързано темпо ще премине оставащата част от деня ви, очевидно има неотложни задачи, преди предстоящо пътуване. ";
}
}

if ($mesec == "6") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Професионалните задачи ще продължат да ви занимават и днес и много от вас ще се посветят на тях. Други ще ги вълнува подреждането или пренасянето им в ново жилище, както и ще търсите компанията на онези, с които се чувстват добре. Във всички случаи денят ви ще е наситен с хубави емоции. ";
}
}
if ($mesec == "6") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще се радвате на специално внимание или покана за пътуване, които ще променят плановете ви. Други ще се захванат с ремонти, почистване и обновяване на дома. Ако се окажете между две противоположни мнения, не вземайте ничия страна. Изчакайте и ще спечелите. Родителски грижи и подготовка за училище. ";
}
}
if ($mesec == "6") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Доверете се на предложение, с което ще си спестите излишно време и нерви. Довършителни работи по дома или офиса ще ви направят по-нетърпеливи, но няма да ги омаловажите и ще прецизирате детайлите. Със семейството ще споделяте мисли за бъдещите си намерения, запазвайки част от тях само за себе си, докато не станат факт.
 ";
}
}
if ($mesec == "6") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
В семейна среда ще планирате, подреждате и изпълнявате свързаните с дома и близките ви задачи. Ако ви се налага да правите ремонти, не бъдете припрени и не усложнявайте обстановката излишно. С градивните си идеи ще улесните работата на всички, а най-важно ще спасите мира помежду ви. ";
}
}
if ($mesec == "6") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Овладейте страха и емоциите си и не се поддавайте на стреса. Силни сте и можете да се справите с всичко, дори сами не подозирате, колко сте силни. Ще откриете перспектива за нови реализации, на която ще се посветите през следващите дни. Желанията ви ще се осъществят, стига да ги споделите с онези, с които искате да ги изживеете. ";
}
}
if ($mesec == "6") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Уважете нуждата от спокойствие на хората около вас и по-малко ги занимавайте с проблемите си. Можете да си бъдете взаимно полезни с човек, който е близък до вас, и в същото време с активни позиции в сфера, която живо ви интересува. Очакванията ви ще се сбъднат, но покажете нещо повече в отношението си към него. ";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Подредете програмата си и вършете работата си без излишни емоции. В личните си отношения проявете разбиране и внимание, с прибързани думи и пренебрежение може да имате нежелани последици. Говорете открито и обяснете намеренията си, без да очаквате другите да отгатват намеренията ви. Повече се усмихвайте. ";
}
}

if ($mesec == "7") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Склонни сте да рискувате, но в момента не оценявате обективно всички възможни проблеми. Ако започнете нов бизнес с кредит има вероятност да претърпите сериозни загуби. Анализирайте добре фактите преди да вземете решение.";
}
}


if ($mesec == "7") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за всякакви дейности. Ще реализирате идеите си. Това ще повлияе много добре на самочувствието ви. Отделете време и си създайте нова бизнес-стратегия. ";
}
}


if ($mesec == "7") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Отделете повече време на децата си, ако имате такива. Ще имате доста задължения, но това няма да ви изтощи. Ако имате възможност излезте сред природата или до някоя близка забележителност, където може да се зарадвате на интересно запознанство. ";
}
}


if ($mesec == "7") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Склонни сте да рискувате, но в момента не оценявате обективно всички възможни проблеми. Ако започнете нов бизнес с кредит има вероятност да претърпите сериозни загуби. Анализирайте добре фактите преди да вземете решение. ";
}
}


if ($mesec == "7") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Прекалено сте емоционални и превръщате най-обикнКозирог разговор в ожесточен спор. Бъдете предпазливи, ако работите с остри механични инструменти, може да се травмирате. ";
}
}


if ($mesec == "7") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес може да получите добри новини, свързани с финансовото ви състояние. Ще имате време да се справите с тежки и обемни дейности в жилището си. Може да разчитате на помощ от родителите си. Ако имате проблеми с жлъчката е добре днес да започнете билколечение. ";
}
}


if ($mesec == "7") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Този ден е подходящ за почивка и развлечения, особено ако имате деца. За несемейните е добре да си насрочат романтична среща – сега сте много сексапилни и ще се радвате на внимание от представителите на противоположния пол. Вероятна е любовна връзка с човек доста по-възрастен от вас. ";
}
}


if ($mesec == "7") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Преди обед може да се наложи рязко да промените плановете си. Вероятно ще предотвратите конфликт между родителите и брачния си партньор. Денят не е подходящ за любовни или интимни срещи. ";
}
}


if ($mesec == "7") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Прекрасен ден. Ще се радвате на много интересни срещи с представители на противоположния пол. В момента сте много сексапилни и привлекателни. Дълго време ще помните емоциите, преживени днес. ";
}
}


if ($mesec == "7") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят не е подходящ за покупка на автомобил и за взимане на кредити. Не смесвайте приятелските с финансовите взаимоотношения – резултатът може да е непредвидимо лош. Не търсете консултация със стоматолог, ако нямате спешна нужда. ";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес привличате вниманието и може да си уредите среща с хора, от които очаквате помощ и подкрепа за бизнеса си. Ако работата ви е свързана с изкуство и развлечения ще се радвате на успехи и популярност. Ако сте планирали да тръгнете на дълъг път няма да имате никакви затруднения. ";
}
}
if ($mesec == "7") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес привличате вниманието и може да си уредите среща с хора, от които очаквате помощ и подкрепа за бизнеса си. Ако работата ви е свързана с изкуство и развлечения ще се радвате на успехи и популярност. Ако сте планирали да тръгнете на дълъг път няма да имате никакви затруднения. ";
}
}
if ($mesec == "7") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще реализирате всичките си планове. Ще се справите с всякакъв вид работа. Днес може да обмислите професионалните си планове в дългосрочен аспект и да потърсите помощ за постигането им. ";
}
}
if ($mesec == "7") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен ден за ремонти, отношения с майстори и приключване на неща, с които отдавна сте искали да свършите. Днес вие можете с невероятна лекота да получите това, което преди сте считали за непостижимо. Звездите ви съветват да прегрупирате рационално усилията си, за да постигнете целите си. Личното ви обаяние и упорството ви помагат допълнително за това.  ";
}
}
if ($mesec == "7") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е благоприятен за изява на вашите таланти. Творческият ви потенциал гарантира успехи в личен план. Опитайте да завършите започнати по-рано задължения. Днес невероятно леко може да постигнете целите си. Мъжете от знака може да имат романтична среща със стара симпатия. Тя може да се превърне в интимни отношения. Жените от зодията имат успех сред мъже, свързани с политиката и органите на властта.  ";
}
}
if ($mesec == "7") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес ви се отдава да получите с лекота това, за което сте мечтали от дълго време. Не е изключено да получите финансова подкрепа от най-близките си роднини или приятели. Звездите обаче ви предупреждават да разпределите разумно силите си, за да можете да доведете планираното до край. Ако сънувате шишарки на дърво - ще ви се предостави щастлив случаи.  ";
}
}
if ($mesec == "7") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е белязан със знака на вътрешната духовна сила и началото на нови дела. Вие може да получите предложение от познати за съвместна дейност. Съгласете се, ако вярвате на тези хора. Това може да ви донесе допълнителни приходи. Съвместните мероприятия и активният отдих ви карат да се почувствате изпълнени с енергия. Послушайте съвета на приятели. Техните разсъждения са правилни, своевременни и точни.  ";
}
}
if ($mesec == "7") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят символизира защита на интересите и постигане на някои цели. Вашия вътрешен свят може да влезе я противоречие със същестяуяащата реалност. Налага се да проявите търпение и прозорливост. Мнението и действието на някои хора могат да навредят на социалното и материалното ви положение. Ако сънувате шишарки на дърво - ще ви се отдаде щастлив случай, който не трябва да изпускате.  ";
}
}
if ($mesec == "7") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е предназначен за активност и пробуждане на вътрешната енергия. Това може да възроди духовните ви сили. Може да се случи така, че днес да ви очаква увлекателна среща, която да се запомни за дълго време и да ви донесе много положителни емоции и радост. Не бива да се безпокоите от нищо в любКозирог план, защото Венера днес е на ваша страна. Всички романтични авантюри може да завършат благополучно.  ";
}
}
if ($mesec == "7") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Не е изключено днес всяко ваше действие да се изтълкува двуяко. Стремежът ви да бъдете сдържани пред опасностите и в сложни ситуации в значителна степен може да намали желанието ви да показвате истинските си чувства. Изблика на творчески способности може да ви донесе успех в областта на киното, театъра, изобразителните изкуства и спорта.  ";
}
}
if ($mesec == "7") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 	
Денят дава изключителни възможности на всички, които не разчитат друг да им подрежда живота. Бъдете по-предприемчиви и активни. Вашата общителност и добронамереност предразполагат хората към вас и множат приятелите ви. Необвързаните жени имат възможност за по-голям избор на партньор. Възможно е да се отдадете на плътски изкушения, но прибързаността може да ви навлече неприятни изненади.  ";
}
}
if ($mesec == "7") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Денят е подходящ за повишаване на информираността и научаване на нови неща. Може да срещнете познати, които отдавна не сте виждали. Доставя ви удоволствие да си спомните за преживени заедно приятни мигове. Перида е подходящ за връщане на дългове и заеми. Дръжте под око по-скъпите си вещи по време на пътуване и бъдете внимателни на пътя. ";
}
}

if ($mesec == "7") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен ден за ремонти, отношения с майстори и приключване на неща, с които отдавна сте искали да свършите. Днес вие можете с невероятна лекота да получите това, което преди сте считали за непостижимо. Звездите ви съветват да прегрупирате рационално усилията си, за да постигнете целите си. Личното ви обаяние и упорството ви помагат допълнително за това.  ";
}
}

if ($mesec == "7") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е предназначен пробуждане на вътрешните ви сили. Възможно е да се появи желание за далечно пътуване. Направете го. Имате възможност за едно запомнящо се запознанство, изпъстрено с приятни усещания. Може да не се безпокоите за нищо, всичко намислено от вас - дори и най-рискованото, има благоприятен край. Ако сънувате шишарки на дърво - ще ви се предостави щастлива възможност. Не я пропускайте!  ";
}
}

if ($mesec == "7") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е предназначен за активност и пробуждане на вътрешната духовност. Може би точно днес ви очаква ублекателно пътуване. То може да остави незабравими спомени и да се помни дълго. Не се безпокойте за нищо, което ви очаква, защото всичко е благополучно. Но за да владеете всяка ситуация трябва да изучите практиките за повишаване на интуицията, чувствителността и самоконтрола.  ";
}
}

if ($mesec == "7") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Този ден може да бъде забележителен с повишаване на творческия ви потенциал. Вие може да почувствате потребност от изразяване на собствени мисли и гледни точки по различни въпроси. За това е по-добре повече време да прекарате навън. В противен случай може да бъдете въвлечени в празнодумни дебати. Необичайното възприятие на нещата ви създава оптимистично настроение.  ";
}
}
if ($mesec == "7") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте неоснователните подозрения към интимната си половинка. Вярвайте в нейната/неговата лоялност и ще получите същото в замяна. Опитайте се да степенувате по важност ангажиментите си, за да сте доволни и вие и близките ви. ";
}
}
if ($mesec == "7") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес се ориентирайте към почивка, развлечения и пътувания. Не се лишавайте от нищо, което може да достави радост както на вас, така и на интимната ви половинка. Единствено по-умерени в авантюристичните си пориви трябва да бъдат самотните представители от знака. ";
}
}
if ($mesec == "7") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще се чувстват изключително щастливи с даровете, предоставени ви от съдбата. Най-важното е, че ще можете да споделите миговете си на щастие с любимия човек, което със сигурност ще остави ясна следа в съзнанието ви. ";
}
}
if ($mesec == "7") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес възстановете равновесието в чувствата си, като обърнете внимание на собствените си потребности. Отделете достатъчно време за тези свои занимания или любими козметични процедури, които ви доставят удоволствие и ви носят отмора. ";
}
}
if ($mesec == "7") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес бързите и лишени от всякакъв умисъл решения няма да ви донесат нищо положително нито в лично, нито в професионално отношение. Добре е да си наложите дисциплина, която ще следвате занапред. По този начин ще съчетаете в отлична комбинация работата с нуждата си от почивка.  ";
}
}


if ($mesec == "8") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Днес на много от вас ще им се наложи да уредят някои въпроси, засягащи членовете на семейството и интимната ви половинка. Също така благоприятно ще е разрешението на конкретна ситуация от миналото, която все не ви даваше нужния покой. ";
}
}

if ($mesec == "8") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително важно да се придържате към златната среда, тъй като здравето и психиката ви ще понесат последствията от цялото излишно напрежение, с което се товарите. Може би е време да се насочите към някакъв вид духовни практики или упражнения. ";
}
}


if ($mesec == "8") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес спортувайте и не прекалявайте с вредните хранителни навици. Спокойно можете да се освободите от някои свои финансови и домашни затруднения с взимането на някои конкретни решения. Потърсете съвет и от интимната си половинка.  ";
}
}

if ($mesec == "8") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>

Днес забавете темпото и отделете време за занимания, които ви доставят удоволствие. Опитайте се да планирате предстоящите си ангажименти в професионалната сфера. Твърде вероятно е да се осуетят плановете ви за усамотяване. ";
}
}

if ($mesec == "8") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес се постарайте да се освободите от напрежението, което може да е причина за безсънието ви през последните дни. В любовта отношенията ви с интимната половинка могат да се изменят, ако и двамата не полагате съответните грижи любовта помежду ви да се запази неопорочена. ";
}
}

if ($mesec == "8") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес част от вас ще забележат, че вложените усилия в материално и лично отношение не са били напразни. Напълно възможно е да се поздравите с допълнителен доход от инициатива, която ви коства много в миналото. ";
}
}
if ($mesec == "8") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес благодарение на дипломатичните си умения ще успеете да получите важна информация от приятел, познат или колега. Добре е да не отлагате провеждането на някои важни разговори на четири очи или по телефона с близък. ";
}
}
if ($mesec == "8") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще се включите в изпълнението на обща задача с партньора ви, което ще се отрази положително на връзката и финансите ви. Занимание, което планирате от дълго време днес ще намери реализацията си. Вечерта ще ви поднесе изненади, надявам се добри. Ще срещнете нови хора, но е възможно и да се отегчите. Ще ви потърсят с оферта за бизнес. ";
}
}
if ($mesec == "8") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Не позволявайте раздразнението и умората да се отразят зле на общуването ви с околните. Съзнателно насочете вниманието си към нещата, които могат да ви освободят от стреса. Посветете се на хобито си, или ако нямате тази възможност, направете разходка или се срещнете с приятели. Говорете за всичко, което ви притеснява и ще намерите по-бързо решение на проблемите си.";
}
}
if ($mesec == "8") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Влизайки в нови взаимоотношения с познати вече хора, ще подобрите съществуващото положение на нещата при вас. Много от тях се отнасят до професионалното ви бъдеще, други в личния ви живот. Свободата е от първостепенна важност и защитавайки я, ще работите по реализация на идеите си.
 ";
}
}

if ($mesec == "8") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Анализирайте неудачите си, защо и в следствие на какво се задълбочават и как бихте излезли от това положение. От страни е по-лесно да се прави оценка и ако позволите, бих ви препоръчала да мислите повече за себе си и за бъдещето си, отколкото да робувате на връзка, която е несъществена и без перспектива за вас.
 ";
}
}
if ($mesec == "8") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Общо занимание ще ви сближи със семейството и ще се насладите на близостта и доверието помежду ви. Настроението ви ще се повиши от предложение, идващо по линия на международни участия, институции или бизнес-партньори. В забързано темпо ще премине оставащата част от деня ви, очевидно има неотложни задачи, преди предстоящо пътуване.";
}
}
if ($mesec == "8") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Професионалните задачи ще продължат да ви занимават и днес и много от вас ще се посветят на тях. Други ще ги вълнува подреждането или пренасянето им в ново жилище, както и ще търсите компанията на онези, с които се чувстват добре. Във всички случаи денят ви ще е наситен с хубави емоции.
 ";
}
}
if ($mesec == "8") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Ще се радвате на специално внимание или покана за пътуване, които ще променят плановете ви. Други ще се захванат с ремонти, почистване и обновяване на дома. Ако се окажете между две противоположни мнения, не вземайте ничия страна. Изчакайте и ще спечелите. Родителски грижи и подготовка за училище.";
}
}
if ($mesec == "8") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Доверете се на предложение, с което ще си спестите излишно време и нерви. Довършителни работи по дома или офиса ще ви направят по-нетърпеливи, но няма да ги омаловажите и ще прецизирате детайлите. Със семейството ще споделяте мисли за бъдещите си намерения, запазвайки част от тях само за себе си, докато не станат факт. ";
}
}
if ($mesec == "8") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
В семейна среда ще планирате, подреждате и изпълнявате свързаните с дома и близките ви задачи. Ако ви се налага да правите ремонти, не бъдете припрени и не усложнявайте обстановката излишно. С градивните си идеи ще улесните работата на всички, а най-важно ще спасите мира помежду ви. ";
}
}

if ($mesec == "8") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Овладейте страха и емоциите си и не се поддавайте на стреса. Силни сте и можете да се справите с всичко, дори сами не подозирате, колко сте силни. Ще откриете перспектива за нови реализации, на която ще се посветите през следващите дни. Желанията ви ще се осъществят, стига да ги споделите с онези, с които искате да ги изживеете.
 ";
}
}

if ($mesec == "8") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Уважете нуждата от спокойствие на хората около вас и по-малко ги занимавайте с проблемите си. Можете да си бъдете взаимно полезни с човек, който е близък до вас, и в същото време с активни позиции в сфера, която живо ви интересува. Очакванията ви ще се сбъднат, но покажете нещо повече в отношението си към него. ";
}
}


if ($mesec == "8") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Подредете програмата си и вършете работата си без излишни емоции. В личните си отношения проявете разбиране и внимание, с прибързани думи и пренебрежение може да имате нежелани последици. Говорете открито и обяснете намеренията си, без да очаквате другите да отгатват намеренията ви. Повече се усмихвайте. ";
}
}

if ($mesec == "8") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес може да получите добри новини, свързани с финансовото ви състояние. Ще имате време да се справите с тежки и обемни дейности в жилището си. Може да разчитате на помощ от родителите си. Ако имате проблеми с жлъчката е добре днес да започнете билколечение. ";
}
}

if ($mesec == "8") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за всякакви дейности. Ще реализирате идеите си. Това ще повлияе много добре на самочувствието ви. Отделете време и си създайте нова бизнес-стратегия. ";
}
}

if ($mesec == "8") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Отделете повече време на децата си, ако имате такива. Ще имате доста задължения, но това няма да ви изтощи. Ако имате възможност излезте сред природата или до някоя близка забележителност, където може да се зарадвате на интересно запознанство.";
}
}

if ($mesec == "8") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Склонни сте да рискувате, но в момента не оценявате обективно всички възможни проблеми. Ако започнете нов бизнес с кредит има вероятност да претърпите сериозни загуби. Анализирайте добре фактите преди да вземете решение.";
}
}

if ($mesec == "8") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Прекалено сте емоционални и превръщате най-обикнКозирог разговор в ожесточен спор. Бъдете предпазливи, ако работите с остри механични инструменти, може да се травмирате.";
}
}


if ($mesec == "8") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес може да получите добри новини, свързани с финансовото ви състояние. Ще имате време да се справите с тежки и обемни дейности в жилището си. Може да разчитате на помощ от родителите си. Ако имате проблеми с жлъчката е добре днес да започнете билколечение. ";
}
}

if ($mesec == "8") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Този ден е подходящ за почивка и развлечения, особено ако имате деца. За несемейните е добре да си насрочат романтична среща – сега сте много сексапилни и ще се радвате на внимание от представителите на противоположния пол. Вероятна е любовна връзка с човек доста по-възрастен от вас.";
}
}

if ($mesec == "8") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Преди обед може да се наложи рязко да промените плановете си. Вероятно ще предотвратите конфликт между родителите и брачния си партньор. Денят не е подходящ за любовни или интимни срещи.";
}
}

if ($mesec == "8") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Прекрасен ден. Ще се радвате на много интересни срещи с представители на противоположния пол. В момента сте много сексапилни и привлекателни. Дълго време ще помните емоциите, преживени днес. ";
}
}

if ($mesec == "8") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Денят не е подходящ за покупка на автомобил и за взимане на кредити. Не смесвайте приятелските с финансовите взаимоотношения – резултатът може да е непредвидимо лош. Не търсете консултация със стоматолог, ако нямате спешна нужда.";
}
}

if ($mesec == "8") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес привличате вниманието и може да си уредите среща с хора, от които очаквате помощ и подкрепа за бизнеса си. Ако работата ви е свързана с изкуство и развлечения ще се радвате на успехи и популярност. Ако сте планирали да тръгнете на дълъг път няма да имате никакви затруднения. ";
}
}

if ($mesec == "8") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Преди обед е добре да се погрижите за здравето си. Посещение на басейн или сауна ще ви се отрази прекрасно. Може да започнете подходяща диета и ще се отървете от излишните килограми. Подредете вещите си и изхвърлете или подарете всичко излишно. ";
}
}



if ($mesec == "9") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Преди обед е добре да се погрижите за здравето си. Посещение на басейн или сауна ще ви се отрази прекрасно. Може да започнете подходяща диета и ще се отървете от излишните килограми. Подредете вещите си и изхвърлете или подарете всичко излишно. ";
}
}

if ($mesec == "9") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 	
Благоприятен ден за ремонти, отношения с майстори и приключване на неща, с които отдавна сте искали да свършите. Днес вие можете с невероятна лекота да получите това, което преди сте считали за непостижимо. Звездите ви съветват да прегрупирате рационално усилията си, за да постигнете целите си. Личното ви обаяние и упорството ви помагат допълнително за това.   ";
}
}

if ($mesec == "9") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е благоприятен за изява на вашите таланти. Творческият ви потенциал гарантира успехи в личен план. Опитайте да завършите започнати по-рано задължения. Днес невероятно леко може да постигнете целите си. Мъжете от знака може да имат романтична среща със стара симпатия. Тя може да се превърне в интимни отношения. Жените от зодията имат успех сред мъже, свързани с политиката и органите на властта. ";
}
}

if ($mesec == "9") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес ви се отдава да получите с лекота това, за което сте мечтали от дълго време. Не е изключено да получите финансова подкрепа от най-близките си роднини или приятели. Звездите обаче ви предупреждават да разпределите разумно силите си, за да можете да доведете планираното до край. Ако сънувате шишарки на дърво - ще ви се предостави щастлив случаи. ";
}
}

if ($mesec == "9") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е белязан със знака на вътрешната духовна сила и началото на нови дела. Вие може да получите предложение от познати за съвместна дейност. Съгласете се, ако вярвате на тези хора. Това може да ви донесе допълнителни приходи. Съвместните мероприятия и активният отдих ви карат да се почувствате изпълнени с енергия. Послушайте съвета на приятели. Техните разсъждения са правилни, своевременни и точни.  ";
}
}

if ($mesec == "9") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 	
Денят символизира защита на интересите и постигане на някои цели. Вашия вътрешен свят може да влезе я противоречие със същестяуяащата реалност. Налага се да проявите търпение и прозорливост. Мнението и действието на някои хора могат да навредят на социалното и материалното ви положение. Ако сънувате шишарки на дърво - ще ви се отдаде щастлив случай, който не трябва да изпускате. ";
}
}

if ($mesec == "9") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е предназначен за активност и пробуждане на вътрешната енергия. Това може да възроди духовните ви сили. Може да се случи така, че днес да ви очаква увлекателна среща, която да се запомни за дълго време и да ви донесе много положителни емоции и радост. Не бива да се безпокоите от нищо в любКозирог план, защото Венера днес е на ваша страна. Всички романтични авантюри може да завършат благополучно. ";
}
}

if ($mesec == "9") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Не е изключено днес всяко ваше действие да се изтълкува двуяко. Стремежът ви да бъдете сдържани пред опасностите и в сложни ситуации в значителна степен може да намали желанието ви да показвате истинските си чувства. Изблика на творчески способности може да ви донесе успех в областта на киното, театъра, изобразителните изкуства и спорта.  ";
}
}

if ($mesec == "9") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Денят дава изключителни възможности на всички, които не разчитат друг да им подрежда живота. Бъдете по-предприемчиви и активни. Вашата общителност и добронамереност предразполагат хората към вас и множат приятелите ви. Необвързаните жени имат възможност за по-голям избор на партньор. Възможно е да се отдадете на плътски изкушения, но прибързаността може да ви навлече неприятни изненади. ";
}
}

if ($mesec == "9") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за повишаване на информираността и научаване на нови неща. Може да срещнете познати, които отдавна не сте виждали. Доставя ви удоволствие да си спомните за преживени заедно приятни мигове. Перида е подходящ за връщане на дългове и заеми. Дръжте под око по-скъпите си вещи по време на пътуване и бъдете внимателни на пътя. ";
}
}

if ($mesec == "9") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен ден за ремонти, отношения с майстори и приключване на неща, с които отдавна сте искали да свършите. Днес вие можете с невероятна лекота да получите това, което преди сте считали за непостижимо. Звездите ви съветват да прегрупирате рационално усилията си, за да постигнете целите си. Личното ви обаяние и упорството ви помагат допълнително за това.  ";
}
}

if ($mesec == "9") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е предназначен пробуждане на вътрешните ви сили. Възможно е да се появи желание за далечно пътуване. Направете го. Имате възможност за едно запомнящо се запознанство, изпъстрено с приятни усещания. Може да не се безпокоите за нищо, всичко намислено от вас - дори и най-рискованото, има благоприятен край. Ако сънувате шишарки на дърво - ще ви се предостави щастлива възможност. Не я пропускайте! ";
}
}

if ($mesec == "9") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е предназначен за активност и пробуждане на вътрешната духовност. Може би точно днес ви очаква ублекателно пътуване. То може да остави незабравими спомени и да се помни дълго. Не се безпокойте за нищо, което ви очаква, защото всичко е благополучно. Но за да владеете всяка ситуация трябва да изучите практиките за повишаване на интуицията, чувствителността и самоконтрола. ";
}
}

if ($mesec == "9") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>	
Този ден може да бъде забележителен с повишаване на творческия ви потенциал. Вие може да почувствате потребност от изразяване на собствени мисли и гледни точки по различни въпроси. За това е по-добре повече време да прекарате навън. В противен случай може да бъдете въвлечени в празнодумни дебати. Необичайното възприятие на нещата ви създава оптимистично настроение.  ";
}
}

if ($mesec == "9") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте неоснователните подозрения към интимната си половинка. Вярвайте в нейната/неговата лоялност и ще получите същото в замяна. Опитайте се да степенувате по важност ангажиментите си, за да сте доволни и вие и близките ви. ";
}
}

if ($mesec == "9") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес се ориентирайте към почивка, развлечения и пътувания. Не се лишавайте от нищо, което може да достави радост както на вас, така и на интимната ви половинка. Единствено по-умерени в авантюристичните си пориви трябва да бъдат самотните представители от знака. ";
}
}

if ($mesec == "9") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще се чувстват изключително щастливи с даровете, предоставени ви от съдбата. Най-важното е, че ще можете да споделите миговете си на щастие с любимия човек, което със сигурност ще остави ясна следа в съзнанието ви.  ";
}
}


if ($mesec == "9") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>

Днес възстановете равновесието в чувствата си, като обърнете внимание на собствените си потребности. Отделете достатъчно време за тези свои занимания или любими козметични процедури, които ви доставят удоволствие и ви носят отмора.";
}
}




if ($mesec == "9") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес бързите и лишени от всякакъв умисъл решения няма да ви донесат нищо положително нито в лично, нито в професионално отношение. Добре е да си наложите дисциплина, която ще следвате занапред. По този начин ще съчетаете в отлична комбинация работата с нуждата си от почивка. ";
}
}



if ($mesec == "9") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес на много от вас ще им се наложи да уредят някои въпроси, засягащи членовете на семейството и интимната ви половинка. Също така благоприятно ще е разрешението на конкретна ситуация от миналото, която все не ви даваше нужния покой.";
}
}



if ($mesec == "9") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително важно да се придържате към златната среда, тъй като здравето и психиката ви ще понесат последствията от цялото излишно напрежение, с което се товарите. Може би е време да се насочите към някакъв вид духовни практики или упражнения. 
 ";
}
}


if ($mesec == "9") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес спортувайте и не прекалявайте с вредните хранителни навици. Спокойно можете да се освободите от някои свои финансови и домашни затруднения с взимането на някои конкретни решения. Потърсете съвет и от интимната си половинка.
 ";
}
}


if ($mesec == "9") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес забавете темпото и отделете време за занимания, които ви доставят удоволствие. Опитайте се да планирате предстоящите си ангажименти в професионалната сфера. Твърде вероятно е да се осуетят плановете ви за усамотяване. ";
}
}


if ($mesec == "9") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес се постарайте да се освободите от напрежението, което може да е причина за безсънието ви през последните дни. В любовта отношенията ви с интимната половинка могат да се изменят, ако и двамата не полагате съответните грижи любовта помежду ви да се запази неопорочена.
 ";
}
}

if ($mesec == "9") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Днес част от вас ще забележат, че вложените усилия в материално и лично отношение не са били напразни. Напълно възможно е да се поздравите с допълнителен доход от инициатива, която ви коства много в миналото.
 ";
}
}

if ($mesec == "9") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>

Днес благодарение на дипломатичните си умения ще успеете да получите важна информация от приятел, познат или колега. Добре е да не отлагате провеждането на някои важни разговори на четири очи или по телефона с близък. 
 ";
}
}

if ($mesec == "9") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще се включите в изпълнението на обща задача с партньора ви, което ще се отрази положително на връзката и финансите ви. Занимание, което планирате от дълго време днес ще намери реализацията си. Вечерта ще ви поднесе изненади, надявам се добри. Ще срещнете нови хора, но е възможно и да се отегчите. Ще ви потърсят с оферта за бизнес.  ";
}
}

if ($mesec == "9") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Не позволявайте раздразнението и умората да се отразят зле на общуването ви с околните. Съзнателно насочете вниманието си към нещата, които могат да ви освободят от стреса. Посветете се на хобито си, или ако нямате тази възможност, направете разходка или се срещнете с приятели. Говорете за всичко, което ви притеснява и ще намерите по-бързо решение на проблемите си.
 ";
}
}
if ($mesec == "9") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Влизайки в нови взаимоотношения с познати вече хора, ще подобрите съществуващото положение на нещата при вас. Много от тях се отнасят до професионалното ви бъдеще, други в личния ви живот. Свободата е от първостепенна важност и защитавайки я, ще работите по реализация на идеите си.
 ";
}
}

if ($mesec == "9") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Анализирайте неудачите си, защо и в следствие на какво се задълбочават и как бихте излезли от това положение. От страни е по-лесно да се прави оценка и ако позволите, бих ви препоръчала да мислите повече за себе си и за бъдещето си, отколкото да робувате на връзка, която е несъществена и без перспектива за вас.  ";
}
}




if ($mesec == "10") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Общо занимание ще ви сближи със семейството и ще се насладите на близостта и доверието помежду ви. Настроението ви ще се повиши от предложение, идващо по линия на международни участия, институции или бизнес-партньори. В забързано темпо ще премине оставащата част от деня ви, очевидно има неотложни задачи, преди предстоящо пътуване.
 ";
}
}

if ($mesec == "10") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Професионалните задачи ще продължат да ви занимават и днес и много от вас ще се посветят на тях. Други ще ги вълнува подреждането или пренасянето им в ново жилище, както и ще търсите компанията на онези, с които се чувстват добре. Във всички случаи денят ви ще е наситен с хубави емоции.
 ";
}
}


if ($mesec == "10") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще се радвате на специално внимание или покана за пътуване, които ще променят плановете ви. Други ще се захванат с ремонти, почистване и обновяване на дома. Ако се окажете между две противоположни мнения, не вземайте ничия страна. Изчакайте и ще спечелите. Родителски грижи и подготовка за училище. ";
}
}


if ($mesec == "10") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Доверете се на предложение, с което ще си спестите излишно време и нерви. Довършителни работи по дома или офиса ще ви направят по-нетърпеливи, но няма да ги омаловажите и ще прецизирате детайлите. Със семейството ще споделяте мисли за бъдещите си намерения, запазвайки част от тях само за себе си, докато не станат факт. ";
}
}


if ($mesec == "10") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
В семейна среда ще планирате, подреждате и изпълнявате свързаните с дома и близките ви задачи. Ако ви се налага да правите ремонти, не бъдете припрени и не усложнявайте обстановката излишно. С градивните си идеи ще улесните работата на всички, а най-важно ще спасите мира помежду ви. ";
}
}


if ($mesec == "10") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Овладейте страха и емоциите си и не се поддавайте на стреса. Силни сте и можете да се справите с всичко, дори сами не подозирате, колко сте силни. Ще откриете перспектива за нови реализации, на която ще се посветите през следващите дни. Желанията ви ще се осъществят, стига да ги споделите с онези, с които искате да ги изживеете.";
}
}

if ($mesec == "10") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Уважете нуждата от спокойствие на хората около вас и по-малко ги занимавайте с проблемите си. Можете да си бъдете взаимно полезни с човек, който е близък до вас, и в същото време с активни позиции в сфера, която живо ви интересува. Очакванията ви ще се сбъднат, но покажете нещо повече в отношението си към него. ";
}
}

if ($mesec == "10") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Подредете програмата си и вършете работата си без излишни емоции. В личните си отношения проявете разбиране и внимание, с прибързани думи и пренебрежение може да имате нежелани последици. Говорете открито и обяснете намеренията си, без да очаквате другите да отгатват намеренията ви. Повече се усмихвайте. 
 ";
}
}

if ($mesec == "10") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Този ден е подходящ за почивка и развлечения, особено ако имате деца. За несемейните е добре да си насрочат романтична среща – сега сте много сексапилни и ще се радвате на внимание от представителите на противоположния пол. Вероятна е любовна връзка с човек доста по-възрастен от вас.";
}
}


if ($mesec == "10") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Денят е подходящ за всякакви дейности. Ще реализирате идеите си. Това ще повлияе много добре на самочувствието ви. Отделете време и си създайте нова бизнес-стратегия.";
}
}

if ($mesec == "10") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Отделете повече време на децата си, ако имате такива. Ще имате доста задължения, но това няма да ви изтощи. Ако имате възможност излезте сред природата или до някоя близка забележителност, където може да се зарадвате на интересно запознанство.";
}
}


if ($mesec == "10") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Склонни сте да рискувате, но в момента не оценявате обективно всички възможни проблеми. Ако започнете нов бизнес с кредит има вероятност да претърпите сериозни загуби. Анализирайте добре фактите преди да вземете решение. ";
}
}


if ($mesec == "10") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Прекалено сте емоционални и превръщате най-обикнКозирог разговор в ожесточен спор. Бъдете предпазливи, ако работите с остри механични инструменти, може да се травмирате. ";
}
}


if ($mesec == "10") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес може да получите добри новини, свързани с финансовото ви състояние. Ще имате време да се справите с тежки и обемни дейности в жилището си. Може да разчитате на помощ от родителите си. Ако имате проблеми с жлъчката е добре днес да започнете билколечение. ";
}
}



if ($mesec == "10") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Този ден е подходящ за почивка и развлечения, особено ако имате деца. За несемейните е добре да си насрочат романтична среща – сега сте много сексапилни и ще се радвате на внимание от представителите на противоположния пол. Вероятна е любовна връзка с човек доста по-възрастен от вас.";
}
}



if ($mesec == "10") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Преди обед може да се наложи рязко да промените плановете си. Вероятно ще предотвратите конфликт между родителите и брачния си партньор. Денят не е подходящ за любовни или интимни срещи.  ";
}
}


if ($mesec == "10") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Прекрасен ден. Ще се радвате на много интересни срещи с представители на противоположния пол. В момента сте много сексапилни и привлекателни. Дълго време ще помните емоциите, преживени днес.";
}
}


if ($mesec == "10") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят не е подходящ за покупка на автомобил и за взимане на кредити. Не смесвайте приятелските с финансовите взаимоотношения – резултатът може да е непредвидимо лош. Не търсете консултация със стоматолог, ако нямате спешна нужда. ";
}
}


if ($mesec == "10") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес привличате вниманието и може да си уредите среща с хора, от които очаквате помощ и подкрепа за бизнеса си. Ако работата ви е свързана с изкуство и развлечения ще се радвате на успехи и популярност. Ако сте планирали да тръгнете на дълъг път няма да имате никакви затруднения.";
}
}


if ($mesec == "10") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Преди обед е добре да се погрижите за здравето си. Посещение на басейн или сауна ще ви се отрази прекрасно. Може да започнете подходяща диета и ще се отървете от излишните килограми. Подредете вещите си и изхвърлете или подарете всичко излишно.  ";
}
}



if ($mesec == "10") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще реализирате всичките си планове. Ще се справите с всякакъв вид работа. Днес може да обмислите професионалните си планове в дългосрочен аспект и да потърсите помощ за постигането им.";
}
}



if ($mesec == "10") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за повишаване на информираността и научаване на нови неща. Може да срещнете познати, които отдавна не сте виждали. Доставя ви удоволствие да си спомните за преживени заедно приятни мигове. Перида е подходящ за връщане на дългове и заеми. Дръжте под око по-скъпите си вещи по време на пътуване и бъдете внимателни на пътя.  ";
}
}



if ($mesec == "10") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е благоприятен за изява на вашите таланти. Творческият ви потенциал гарантира успехи в личен план. Опитайте да завършите започнати по-рано задължения. Днес невероятно леко може да постигнете целите си. Мъжете от знака може да имат романтична среща със стара симпатия. Тя може да се превърне в интимни отношения. Жените от зодията имат успех сред мъже, свързани с политиката и органите на властта.  ";
}
}


if ($mesec == "10") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е благоприятен за изява на вашите таланти. Творческият ви потенциал гарантира успехи в личен план. Опитайте да завършите започнати по-рано задължения. Днес невероятно леко може да постигнете целите си. Мъжете от знака може да имат романтична среща със стара симпатия. Тя може да се превърне в интимни отношения. Жените от зодията имат успех сред мъже, свързани с политиката и органите на властта. ";
}
}

if ($mesec == "10") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
  	
Денят е белязан със знака на вътрешната духовна сила и началото на нови дела. Вие може да получите предложение от познати за съвместна дейност. Съгласете се, ако вярвате на тези хора. Това може да ви донесе допълнителни приходи. Съвместните мероприятия и активният отдих ви карат да се почувствате изпълнени с енергия. Послушайте съвета на приятели. Техните разсъждения са правилни, своевременни и точни. ";
}
}

if ($mesec == "10") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Денят е белязан със знака на вътрешната духовна сила и началото на нови дела. Вие може да получите предложение от познати за съвместна дейност. Съгласете се, ако вярвате на тези хора. Това може да ви донесе допълнителни приходи. Съвместните мероприятия и активният отдих ви карат да се почувствате изпълнени с енергия. Послушайте съвета на приятели. Техните разсъждения са правилни, своевременни и точни. ";
}
}

if ($mesec == "10") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Денят е предназначен за активност и пробуждане на вътрешната енергия. Това може да възроди духовните ви сили. Може да се случи така, че днес да ви очаква увлекателна среща, която да се запомни за дълго време и да ви донесе много положителни емоции и радост. Не бива да се безпокоите от нищо в любКозирог план, защото Венера днес е на ваша страна. Всички романтични авантюри може да завършат благополучно. ";
}
}

if ($mesec == "10") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Не е изключено днес всяко ваше действие да се изтълкува двуяко. Стремежът ви да бъдете сдържани пред опасностите и в сложни ситуации в значителна степен може да намали желанието ви да показвате истинските си чувства. Изблика на творчески способности може да ви донесе успех в областта на киното, театъра, изобразителните изкуства и спорта.  ";
}
}

if ($mesec == "10") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят дава изключителни възможности на всички, които не разчитат друг да им подрежда живота. Бъдете по-предприемчиви и активни. Вашата общителност и добронамереност предразполагат хората към вас и множат приятелите ви. Необвързаните жени имат възможност за по-голям избор на партньор. Възможно е да се отдадете на плътски изкушения, но прибързаността може да ви навлече неприятни изненади.  ";
}
}

if ($mesec == "10") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Денят е подходящ за повишаване на информираността и научаване на нови неща. Може да срещнете познати, които отдавна не сте виждали. Доставя ви удоволствие да си спомните за преживени заедно приятни мигове. Перида е подходящ за връщане на дългове и заеми. Дръжте под око по-скъпите си вещи по време на пътуване и бъдете внимателни на пътя.  ";
}
}

if ($mesec == "10") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 	
Благоприятен ден за ремонти, отношения с майстори и приключване на неща, с които отдавна сте искали да свършите. Днес вие можете с невероятна лекота да получите това, което преди сте считали за непостижимо. Звездите ви съветват да прегрупирате рационално усилията си, за да постигнете целите си. Личното ви обаяние и упорството ви помагат допълнително за това. 
 ";
}
}


if ($mesec == "11") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е предназначен пробуждане на вътрешните ви сили. Възможно е да се появи желание за далечно пътуване. Направете го. Имате възможност за едно запомнящо се запознанство, изпъстрено с приятни усещания. Може да не се безпокоите за нищо, всичко намислено от вас - дори и най-рискованото, има благоприятен край. Ако сънувате шишарки на дърво - ще ви се предостави щастлива възможност. Не я пропускайте! 
 ";
}
}

if ($mesec == "11") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>	
Денят е предназначен за активност и пробуждане на вътрешната духовност. Може би точно днес ви очаква ублекателно пътуване. То може да остави незабравими спомени и да се помни дълго. Не се безпокойте за нищо, което ви очаква, защото всичко е благополучно. Но за да владеете всяка ситуация трябва да изучите практиките за повишаване на интуицията, чувствителността и самоконтрола. 
 ";
}
}

if ($mesec == "11") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>	
Този ден може да бъде забележителен с повишаване на творческия ви потенциал. Вие може да почувствате потребност от изразяване на собствени мисли и гледни точки по различни въпроси. За това е по-добре повече време да прекарате навън. В противен случай може да бъдете въвлечени в празнодумни дебати. Необичайното възприятие на нещата ви създава оптимистично настроение. 
 ";
}
}

if ($mesec == "11") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Днес не допускайте недоразумения в отношенията си с колеги, делови партньори, клиенти или началници. Постарайте се да поставяте всичко на ясна основа, дори обстоятелствата и обкръжението да не ви действат стимулиращо в това направление.";
}
}


if ($mesec == "11") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес може да финализирате някаква дейност, свързана с децата ви или любимия човек. Ще научите резултат от конкурс, интервю или изпит, на който сте се явявали преди доста време. Ще се справите лесно с всякаква физическа работа.
 ";
}
}


if ($mesec == "11") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес шансовете ви в професионален и материален план ще бъдат такива, каквито сами си ги направите. При всяко едно положение амбициите и усиленият ви труд ще бъдат увенчани с отлични крайни резултати. В любовта проявете търпение към интимната си половинка.
 ";
}
}
if ($mesec == "11") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес се постарайте да не предприемате действия, които биха нанесли поражения върху работата и парите ви по необратим начин. Постарайте да бъдете отлично организирани, когато става въпрос за деловите си срещи. Избягвайте задълбочаването на каквито и да е било спорове с възрастните членове на семейството ви.
 ";
}
}
if ($mesec == "11") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес ще постигнете значително развитие в отношенията със заобикалящите ви. Отлични ще са и условията за създаване на интересни делови контакти. На мнозина от вас дори ще им бъдат отправени предложения, с които ще промените местожителството си за период от няколко месеца.
 ";
}
}
if ($mesec == "11") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес внимателно прочетете и проучете документите и договорите, под които трябва да сложите подписа си. Моментът е благоприятен за разширяване на дейността ви. Ще ви се наложи да осъществите служебно пътуване. Здравето ще е вашето слабо място, така че вземете мерки навреме.
 ";
}
}

if ($mesec == "11") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес бъдете особено внимателни, ако ви се налага да работите със свои или чужди пари. В пълна сила това твърдение важи за тези от вас, които работят в сферата на услугите, търговията или администрацията. В любовта мнозина от вас ще бъдат изненадани от дълбоките чувства, които изпитвате към интимната си половинка. Не ги крийте! .
 ";
}
}

if ($mesec == "11") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес е по-добре да не поемате допълнителни ангажименти в професионалната сфера, особено ако не сте успели да се освободите от старите такива. Постарайте се да се справите със стреса, възникнал следствие на притеснения около здравето на близък или роднина.
 ";
}
}

if ($mesec == "11") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес е добре се отнасяте с по-голямо доверие към себе си, ако искате и заобикалящите ви в професионален и личен план да ви гласуват такова. Опитайте се да овладеете раздразнителността си към интимната половинка, особено ако тя е неоснователна. Вместо това споделете с него/ нея вътрешните си тревоги.
 ";
}
}

if ($mesec == "11") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително благоприятно да анализирате ситуациите около вас както в професионален, така и в личен план. Поучете се от миналото си, за да не допускате същите грешки в настоящ и бъдещ момент. Погрижете се за личната си кореспонденция и не отлагайте отговорите.
 ";
}
}

if ($mesec == "11") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес на мнозина от вас ще им се наложи да навлязат в ожесточени дискусии с колеги, делови партньори или началници. Напълно възможно е да ви се наложи да защитавате своя конкретна идея или проект. В случай че вие вярвате в успеха си, то вероятно ще получите одобрението и на заобикалящите ви.
 ";
}
}

if ($mesec == "11") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес ще страдате от разсеяност, която може да се превърне в основна причина да забравите важни неща, отнасящи се до служебните ви ангажименти. Не си позволявайте обаче лукса да пропуснете важни срокове или събития, за които няма кой да ви напомни.
 ";
}
}

if ($mesec == "11") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес е подходящо да поставите в изряден ред делата си на работното място и в личен план. Що се отнася до осъществяването на личните ви инициативи, не очаквайте някой друг да свърши вашите задължения, дори и да сте помолили за това. По-добре е да започвате и приключвате самостоятелно инициативите си.

 ";
}
}

if ($mesec == "11") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес направете необходимото, за да се приспособите към средата, в която живеете или работите. Контактите ви от делови и личен характер значително ще нараснат и то благодарение на способността ви да комуникирате с лекота. Използвайте адекватно протекциите си, за да поставите стабилна основа на нова дейност. 
 ";
}
}

if ($mesec == "11") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
В повечето от делата си днес ще се съобразявате със собствените си намерения и няма да позволите на друг да диктува действията ви. Ще следвате приоритетите е и ще останете чужди на празните приказки и досадното общуване. Не позволявайте на работата да ви отдалечи един от друг с партньора ви.
 ";
}
}

if ($mesec == "11") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Промени на работното място ще ознаменуват началото на седмицата за повечето от вас. Нови колеги или размествания ще станат причина за повишаване на отговорностите ви. Приемете ги като оценка за справяне с изискванията към вас, от което може да последва и по-високо възнаграждение.
 ";
}
}

if ($mesec == "11") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
От сутринта ще сте заети с работа и нови задачи, чиито срок не търпи отлагане. В служебните взаимоотношения ще предугаждате ходовете на отсрещната страна, но не изпреварвайте събитията. Ще договаряте условия и съгласувате взаимни интереси, което ще повишите възможностите си за реализация.
 ";
}
}

if ($mesec == "11") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Добро развитие на делата си ще отбележите днес. Те ще повишат шансовете ви за финансиране на работен проект, с който са свързани финансови и други, за някои в международен мащаб, реализации. Проявеното ви доверие в хората, с които работите ще ви възнагради. Хранете се пълноценно и приемайте достатъчно течности, за да се поддържате в добра форма.
 ";
}
}


if ($mesec == "11") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
В преговори и служебни взаимоотношения ще защитите аргументирано позициите си, което ще ви донесе и очакваните резултати. Те ще ви мотивират да продължите и занапред да работите усърдно, разгръщайки потенциала си в повече посоки. Благодарение на находчивите си ходове ще получите одобрението и подкрепата на чуждестранни партньори.
 ";
}
}



if ($mesec == "11") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Грижейки се за интересите си, ще проявите разбиране към работата и проблемите на околните, с което ще ги приобщите към работата си. Без да се оставяте на случайността, ще действате съобразно новите условия, както на работното място, така и в обществено-политически план. Предложение за работа или обучение в чужбина за други.

 ";

}
}
 if ($mesec == "11") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
С намерение сте да подобрите жилището или офиса си, за което ще се погрижите от сутринта. Това ще се отрази положително на активността ви, но и не само на вашата. От вас се очакват и други развития, най-вече във финансовата сфера. Постигане на договорености и подписване на споразумения от международен характер. ";

}
}


 if ($mesec == "11") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ако проявите толерантност и се въздържате от неуместни забележки ще си спечелите привърженици и по-лесно ще се реализирате днес. Противно на очакванията ви, всяка самоинициатива би влошила взаимоотношенията ви с околните. Възможни са здравословни неразположения, които бихте могли да овладеете.
";


}
}

 if ($mesec == "11") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Приключвайки успешно с подготовката на предстояща задача, ще пристъпите към реализацията й. С основание може да очаквате добри резултати, в това число и финансови постъпления. Не пренебрегвайте контактите си, някои от тях са с перспективи за бъдещето, вашето и на децата ви.";
}
}

 if ($mesec == "11") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 С работата си по професионален проект ще разкриете в дълбочина уменията си, с което няма как да не привлечете нечии интерес към себе си. Домашните задължения ще отстъпят място на по-приятни занимания вечерта, които ви правят нетърпеливи и изпълват с вълнения. Любовта е до вас.
";
}
}

 if ($mesec == "11") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Предложение, свързано с професионалната сфера, с нови разработки или предстоящо пътуване ще ви накара да пренареждате програмата си за следващите дни. Размествания се очакват и на работното място, за някои в положителна посока, за други не толкова. В интимен план ви предстоят приятни моменти, стига да игнорирате стреса.
";

}
}

 if ($mesec == "11") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще удвоите вниманието си върху конкретна задача, за да не ви се наложи да я повтаряте отново. Не храните прекалени очаквания от никого и разчитате преди всичко на себе си, за това и победите ви са по-сладки. И днес трудностите няма да ви възпрат от инициатива, за която сте се подготвили.";
}
}

 if ($mesec == "11") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Помислете за претърпените неуспехи, анализирайте причините и направете всичко възможно да завършите изостаналите си проекти. Вслушайте се в съветите на по-възрастни и по-опитни приятели и ще се справите с много сложна ситуация.";

}
}

 if ($mesec == "12") {
 if ($den == "1") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще се справите успешно с професионалните си задължения, ако работите по познатия вам начин. Избягвайте нестандартните решения. Потърсете помощ от по-опитни близки, за да решите семейни затруднения. ";
}
}

 if ($mesec == "12") {
 if ($den == "2") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще получите интересна нова информация и ще създадете много полезни връзки. Ще имате възможност да изберете един от няколко добри варианта. Близък приятел или бивше гадже ще ви покани на среща. ";
}
}

 if ($mesec == "12") {
 if ($den == "3") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Контролирайте поведението си и се опитайте да създавате навсякъде добро впечатление от себе си. Внимавайте какво приказвате, защото може да пострадате от собствените си изявления. Ще имате възможност още веднъж да докажете професионализма си.";
}
}


 if ($mesec == "12") {
 if ($den == "4") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Звездите ще ви помогнат да реализирате интересните си идеи. Ще се справите с доста сложни задачи, ако работите самостоятелно и дисциплинирано и не проявявате капризи.";
}
}


if ($mesec == "12") {
 if ($den == "5") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Преди обед не се занимавайте с търговия и не се опитвайте да решавате финансови въпроси. Не е препоръчително да променяте интериора или сменяте жилището си. След обед ще имате възможност да си намерите нова работа или ще ви повишат заплатата.
";
}
}
if ($mesec == "12") {
 if ($den == "6") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Организирайте времето си по най-рационалния начин и ще се справите с много задължения днес. Вероятно ще откриете нов смисъл в известни факти. Ако имате изпити ще се справите прекрасно. Проявете търпение и не отговаряйте на провокации.
";
}
}
if ($mesec == "12") {
 if ($den == "7") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за закупуване на комуникационна или битова техника. Звездите препоръчват вечерта да посетите родителите си. Отделете време за разходка на открито и в близост до водоизточник.
";
}
}
if ($mesec == "12") {
 if ($den == "8") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес сте много проницателни и досетливи. Вероятно ще научите интересни подробности за стар проблем, при решаването на който сте претърпели поражение. Ще се справите с интересна професионална задача, а ако учите ще усвоите новия материал много бързо.";
}
}
if ($mesec == "12") {
 if ($den == "9") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ще се радвате на добри и перспективни финансови възможности. Денят е подходящ за закупуване на недвижимо имущество. Отношението на шефа към вас ще бъде демонстративно добро. У дома ще се радвате на приятни промени.
";
}
}
if ($mesec == "12") {
 if ($den == "10") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Ако работата ви е свързана с информация, публицистика, журналистика или преподавателска дейност, то днес ще се радвате на голяма популярност и много успехи. Бъдете решителни, не се страхувайте да рискувате и да започнете нещо ново и непознато - късметът е с вас.";
}
}
if ($mesec == "12") {
 if ($den == "11") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Помислете за претърпените неуспехи, анализирайте причините и направете всичко възможно да завършите изостаналите си проекти. Вслушайте се в съветите на по-възрастни и по-опитни приятели и ще се справите с много сложна ситуация.
";
}
}
if ($mesec == "12") {
 if ($den == "12") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Всичко започнато днес ще завършите бързо и много лесно. Не използувайте в работата си методи, в чиято ефективност не сте сигурни. Вечерта може да имате семейни проблеми, свързани със здравето на много близък роднина.
";
}
}
if ($mesec == "12") {
 if ($den == "13") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Активен делови ден, даващ много възможности за личностна изява. Избягвайте риска и отложете по-едрите покупки. През втората половина на деня се усилва аурата ви. Това засилва способността ви да достигате набелязаните цели. Обаянието ви също е на ниво, което създава основи за приятни събития. Не е изключено точно днес да ви се отдаде да решите възникнал наскоро любКозирог въпрос.  

";
}
}

if ($mesec == "12") {
 if ($den == "14") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Едва ли може да разкриете напълно възможностите си и да свършите всичко набелязано днес. Възможно е да се наложи да положите много усилия. Резултатите идват постепенно. Бъдете внимателни, защото нерешени проблеми могат да ви накарат да излезете от обичайното си русло. Среща със симпатични хора може да ви зареди с приятни емоции. 
";
}
}

if ($mesec == "12") {
 if ($den == "15") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Днес се усилва аурата ви и вашата дарба да предвиждате нещата. Личното ви обаяние ви прави привлекателни в очите на околните, но бъдете внимателни при посещаване на многолюдни места и избягвайте струпването на хора. Проявете мъдрост и търпение. Така може да избегнете променливите тенденции на деня и да повлияете положително на живота си. Отнесете се по-сериозно и отговорно към чувствата на човек близо до вас. 

";
}
}


if ($mesec == "12") {
 if ($den == "16") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Денят е сложен и изпълнен със съблазни. Вие може да изпитате неудовлетвореност от самите себе си или от околния свят. Това може да ви подтикне към необмислени постъпки и съблазни. Бъдете внимателни, не бива да се отпускате. За да не правите лекомислени грешки в обществото и личния си живот трябва да сте добронамерени и с положително отношение към света. 
";
}
}


if ($mesec == "12") {
 if ($den == "17") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 Денят е белязан с топлина и хармония. Оптимистичните настроения ви завладяват от сутринта. Отделете цялото си внимание на поставените цели. В противен случай може да пропуснете благоприятна възможност. Намерете време за разходки и спорт, за да се заредите с достатъчно положителна енергия, която да ви предпази от грешки в работата. Жените от знака може да се надяват на романтично запознанство, което може да премине в по-дълготрайни отношения. Вашата неповторимост и тайнственост удивлява и привлича много хора. 
";
}
}


if ($mesec == "12") {
 if ($den == "18") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 	
Денят е благоприятен за деловитост, пътувания, физическа работа и спортуване. Кариерата ви зависи от вашата инициативност и умението да общувате с подходящите хора. Не бъдете прекалено доверчиви в отношенията си с обкръжаващите ви, защото може да се предоверите и да допуснете грешки, които могат да ви струват доста скъпо. Привечер е много вероятно да се окажете на прага на ново любовно увлечение. 
";
}
}


if ($mesec == "12") {
 if ($den == "19") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Вашата аура се усилва. Това прави обаянието ви забележимо и ви помага да постигнете известни успехи. Желанието ви за успех и високите изисквания, които поставяте пред приятели и близки могат да ви доведат до неконтролируеми емоции. Не посешавайте претъпкани обществени места и избягвайте струпването на много хора. Ако сънувате, че свирите на китара - очаквайте нов любКозирог роман. 
";
}
}

if ($mesec == "12") {
 if ($den == "20") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Бъдете внимателни с новите приятели и случайните познати, но и не оставайте самотни за да не ви удави самотата. Сексуално увлечение може да провокира емоционални затруднения в любовната сфера. Днес не си купувайте скъпи неща, по-добре събирайте повече средства. Ако сънувате че ви екзекутират - това е знак, че имате чувство на вина за нещо. 
";
}
}

if ($mesec == "12") {
 if ($den == "21") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>	
Финансовото положение на мнозина от вас трудно може да се нарече стабилно. Непредвидени разходи могат да бъдат свързани с приятни промени в дома или екзотични пътешествия. Енергично изразявайки свойте надежди и желания вие привличате в своето обкръжение все нови и нови хора. Не здрава бръзка може да се разпадне. Не съжалявайте и разчитайте предимно на собсвените си способности и сили. 
";
}
}
if ($mesec == "12") {
 if ($den == "22") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>  	
 Активен делови ден, даващ много възможности за личностна изява. Избягвайте риска и отложете по-едрите покупки. През втората половина на деня се усилва аурата ви. Това засилва способността ви да достигате набелязаните цели. Обаянието ви също е на ниво, което създава основи за приятни събития. Не е изключено точно днес да ви се отдаде да решите възникнал наскоро любКозирог въпрос.   
";
}
}
if ($mesec == "12") {
 if ($den == "23") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>	
Денят е по-благоприятен за творческа дейност и пътувания. Активността в бизнес начинанията днес може да повлече след себе си финансови загуби, ако те не са обмислени с подробности. Пазете си личните документи, трябва да бъдете много внимателни къде ги оставяте. Не бързайте и не проявявайте излишна доверчивост. Много е вероятно да имате ново романтично увлечение с много приятни моменти и нови надежди. 
";
}
}

if ($mesec == "12") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>	
Днес вие може да почувствате, че някаква разумна и добра сила ви покровителства. Дори при някои от вас това усещане може да предизвика еуфорично поведение. Обаче не бива да се поддавате на заблуди. В противен случай допуснатите грешки може да останат за ваша сметка. Възможно е да получите неочаквано предложение или поддръжка от страна на приятели и роднини. При решаване на важни въпроси се вслушвайте в интуицията си. ";
}
}

if ($mesec == "12") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>	
В повечето от делата си днес ще се съобразявате със собствените си намерения и няма да позволите на друг да диктува действията ви. Ще следвате приоритетите е и ще останете чужди на празните приказки и досадното общуване. Не позволявайте на работата да ви отдалечи един от друг с партньора ви.
";
}
}

if ($mesec == "12") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Промени на работното място ще ознаменуват началото на седмицата за повечето от вас. Нови колеги или размествания ще станат причина за повишаване на отговорностите ви. Приемете ги като оценка за справяне с изискванията към вас, от което може да последва и по-високо възнаграждение.

";
}
}

if ($mesec == "12") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3> 	
 От сутринта ще сте заети с работа и нови задачи, чиито срок не търпи отлагане. В служебните взаимоотношения ще предугаждате ходовете на отсрещната страна, но не изпреварвайте събитията. Ще договаряте условия и съгласувате взаимни интереси, което ще повишите възможностите си за реализация.
";
}
}

if ($mesec == "12") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Добро развитие на делата си ще отбележите днес. Те ще повишат шансовете ви за финансиране на работен проект, с който са свързани финансови и други, за някои в международен мащаб, реализации. Проявеното ви доверие в хората, с които работите ще ви възнагради. Хранете се пълноценно и приемайте достатъчно течности, за да се поддържате в добра форма.
";
}
}

if ($mesec == "12") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
 В преговори и служебни взаимоотношения ще защитите аргументирано позициите си, което ще ви донесе и очакваните резултати. Те ще ви мотивират да продължите и занапред да работите усърдно, разгръщайки потенциала си в повече посоки. Благодарение на находчивите си ходове ще получите одобрението и подкрепата на чуждестранни партньори.
";
}
}


if ($mesec == "12") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
Грижейки се за интересите си, ще проявите разбиране към работата и проблемите на околните, с което ще ги приобщите към работата си. Без да се оставяте на случайността, ще действате съобразно новите условия, както на работното място, така и в обществено-политически план. Предложение за работа или обучение в чужбина за други.
";
}
}

if ($mesec == "12") {
 if ($den == "31") {

echo "<h3>Дневен хороскоп Козирог <b>$den.$mesec.$godina </b> e :</h3>
С намерение сте да подобрите жилището или офиса си, за което ще се погрижите от сутринта. Това ще се отрази положително на активността ви, но и не само на вашата. От вас се очакват и други развития, най-вече във финансовата сфера. Постигане на договорености и подписване на споразумения от международен характер.";
}
}




?>