<?php 

$mesec = date("m");
$den = date("d");
$godina = date("Y");


if ($mesec == "1") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес ще ви се наложи да проявите бързина при отчитането на възможностите ви от делови, личен и материален план. Напълно възможно е част от вас да се насочат към осъществяването на инвестиция, от която ще очаквате добра възвращаемост в бъдеще. ";
}
}

if ($mesec == "1") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>

Днес част от вас ще трябва да осъществят пътуване по работа, от което ще очаквате конкретни позитивни резултати. Напълно възможно е други да планират скорошно обвързване, благодарение на което ще започнете нов етап в живота си. Трети ще научат за скорошната поява на наследник.  ";
}
}

if ($mesec == "1") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес по-голямата част от вас ще бъдат приятно изненади от новини, които ще поставят ново начало в професионалния ви живот. Новите ангажименти ще ви дадат възможност да се развиете в сфера, за която копнеете от дълго време, но за която не сте имали шанс до момента. ";
}
}

if ($mesec == "1") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес ще се нуждаете от по-голямо хладнокръвие, ако искате да овладеете слабостите, породени от една или друга неблагоприятна ситуация в професионалната сфера. Динамичният ви емоционален живот може да стане причина да изпаднете в крайности, които да имат неблагоприятен ефект върху вас. ";
}
}

if ($mesec == "1") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес едва ли ще ви е лесно да управлявате делата си в професионалната сфера, ако не сте склонни да направите някои компромиси. Дайте си повече пространство в личен план, тъй като рискувате несъзнателно да отблъснете любовта на интимната си половинка. ";
}
}

if ($mesec == "1") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Днес се предпазвайте от негативни мисли, тъй като те ще ви отдалечат от постигането на целите, които си поставихте преди време в професионален, личен и материален план. Добре е да проявите своята щедрост към интимната половинка, приятелите и близките си.";
}
}
if ($mesec == "1") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес не допускайте да попадате в ситуации, които не можете да контролирате, независимо дали става въпрос за деловия или личния ви живот. Добре обмислените и осъществени от вас финансови сделки ще имат позитивен ефект върху доходите ви. ";
}
}
if ($mesec == "1") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес е задължително да поставите стабилна основа, върху която ще можете да градите успешна кариера и финансов просперитет. Не пренебрегвайте отговорностите, които сте поели към интимната си половинка и най-малките членове на семейството ви. ";
}
}
if ($mesec == "1") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес не загърбвайте старите си отговорности на работното място, само защото сте затрупани с много нови задължения, възложени от началник, делови партньор или високопоставен клиент. Крайно време е да се погрижите за здравословната си форма. ";
}
}
if ($mesec == "1") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес много от вас ще печелят добре благодарение на отговорностите и задълженията, с които успявате да се справите въпреки многобройните предизвикателства в личния ви живот. Не пренебрегвайте желанията на интимната си половинка, дори и да се чувствате стресирани. ";
}
}

if ($mesec == "1") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес намерете най-краткия път към осъществяване на проектите ви в деловата сфера. Не правете компромиси, тъй като те ще имат негативен ефект върху здравословното ви състояние. Добре е да се въздържате от даването на пари назаем, дори и да чувствате сигурност във финансово отношение. ";
}
}

if ($mesec == "1") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес разумно балансирайте ангажиментите си в професионалната сфера. Не взимайте и не давайте повече от необходимите жертви по отношение на поетите от вас ангажименти. Най-важното е да се стремите към постигане на златната среда. ";
}
}

if ($mesec == "1") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Подобрете взаимоотношенията с партньорите си, като заложите на общите идеи и решения. Това е гаранция за за напредък, освен, че ще се успокоите и подобрите работоспособността си. Ако търсите повече разбиране за себе си, ще го откриете у човека до вас. Взаимно се нуждаете един от друг, за това не загърбвайте нуждите му. ";
}
}
if ($mesec == "1") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
С ясни цели и обмислени действия ще пристъпите към реализацията им днес. Ще проявите интерес от вижданията на професионалист, чиято работа уважавате. Преместване в ново жилище или решаване на битов въпрос за други от вас. Спортните занимания в края на деня ще ви помогнат да се освободите от стреса. ";
}
}
if ($mesec == "1") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Ще намерите елегантно решение на въпрос, който ви притеснява и без да се губите в догадки, ще пристъпите към изпълнението му. Ще се ползвате с доверието на онези, които ви интересуват и чието мнение е важно за успеха ви. Носители сте на новото и много хора ще се съобразяват с вас. ";
}
}
if ($mesec == "1") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще направите промени в програмата си, които ще са съобразени с хората, с които предстои да се срещнете днес. Вслушвайки се в препоръките им, ще научите важни за бизнеса и работата си развития. Ако замисляте нововъведения, задължително проучете възможността и не започвайте, преди да сте наясно с условията.
 ";
}
}
if ($mesec == "1") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Рамкирали сте действията си и предстои да ги осъществите, с подходящата за това нагласа. Ще търсите съветите на компетентни хора по въпросите, които ви вълнуват, с което ще повишите шансовете си за успех. На свой ред и вие бъдете отзивчиви към онези, които ще ви потърсят, в противен случай ще нарушите баланса и това ще ви се отрази. ";
}
}
if ($mesec == "1") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Грижите за близък човек ще ви създадат известно притеснение, но ще се мобилизирате и приключите започнатите задачи. С радост ще откриете, че някой се интересува от вас и това ще стопли душата ви. Ако работите в тази посока имате шанс да създадете пълноценна и дълготрайна връзка. ";
}
}
if ($mesec == "1") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Водени от добри намерения, ще намерите по-пряк път за реализацията им днес. Близък човек очаква от вас изпълнение на поети ангажименти и няма да го разочаровате. Като него и вие имате нужда от предани хора, за това на дело ще покажете, че на вас може да се разчита. Ако е във възможностите ви, потърсете специализирано мнение по интересуващ ви медицински въпрос. ";
}
}

if ($mesec == "1") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
За повечето от вас денят се свързва с новости, които могат и да ви обезсърчат, но само на пръв поглед. Като интелигентни и проникновени хора, ще откриете, че те дават шанс за развития, немислими до скоро, но от полза на много от вас. Работните проекти ще ви натоварят повече за сметка на времето за семейството и приятелите ви. ";
}
}
if ($mesec == "1") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Ще подновите връзките си с хора, които с готовност ще се включат в делата ви. За това бъдете приветливи и не изпадайте в критикарско настроение, ако се сблъскате с недостатъците им. Усилията, които полагате в работата си дават резултат и скоро ще се радвате на придобивки.";
}
}
if ($mesec == "1") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
По-спокойни и обнадеждени за работните си проекти ще бъдете днес и за това си има причини. Без затруднение ще получите необходимата ви информация и ще поставите изискванията си пред партньорите. Но в същото време не предизвиквайте никого, защото може да ви се отрази нездравословно. ";
}
}
if ($mesec == "1") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще премине според очакванията, разбира се с малки изключения. За да елиминирате неприятните изненади бъдете толерантни и по-смирени. Има какво да научите от онези, които не одобрявате. Можете да имате повече, стига да не стигате до крайности в мисленето и поведението си. ";
}
}
if ($mesec == "1") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 В добро настроение и с желание ще се отзовете на нечия молба. Околните ще се чувстват добре в компанията ви, показвайки им вниманието и уважението си към тях. На свой ред вие също ще останете приятно изненадани от делово предложение и без излишно губене на време ще потвърдите участието си.";
}
}
if ($mesec == "1") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Контролирайте амбициите си и не се опитвайте да реализирате намеренията си на всяка цена – денят е критичен. Настроението на мъжете ще е променливо, съществува възможност за травми. При дамите се се очакват промени в личния живот. Не обръщайте внимание на хапливите забележки на близките си.";
}
}
if ($mesec == "1") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят ще бъде изпълнен със сложности. Въздържайте се от прояви на излишни емоции, избягвайте местата, където има струпване на много хора и не стойте на височини – съществува опасност от травми. Контролирайте разходите си. Ако сте сънували силна музика или шум ще преживеете раздяла или разочарование. ";
}
}
if ($mesec == "1") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Излишната самоувереност и повърxностни заключения днес може много да ви навредят. Мислете далновидно и контролирайте изказванията си. Избягвайте шумните компании, не се влияйте от чуждо мнение и бъдете внимателни, ако се движите в тъмната част на денонощието – може да се травмирате. ";
}
}
if ($mesec == "1") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Може да насрочите отговорните си срещи за днес. Ще имате възможност да решите важни проблеми, да се изявите и да реализирате добри приходи. Вслушайте се в съветите на приятелите си – ще ви помогнат при взимане на важно решение. ";
}
}
if ($mesec == "1") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес може да се наложи да промените всичките си планове по независещи от вас причини. Това не бива да ви тревожи и да разваля настроението ви. Не рискувайте, избягвайте високите скорости, проявите на агресия и самостоятелните разходки. ";
}
}
if ($mesec == "1") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес може да се наложи да промените всичките си планове по независещи от вас причини. Това не бива да ви тревожи и да разваля настроението ви. Не рискувайте, избягвайте високите скорости, проявите на агресия и самостоятелните разходки. ";
}
}
if ($mesec == "1") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще се справите с проблемите от личен характер, но не и с финансовите. Оценката ви за ситуацията е субективна и едностранна и решенията ви вероятно ще са погрешни. Въздържайте се от употреба на алкохол. ";
}
}


if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес сте прекалено критични и подозрителни и това ще създаде семейни проблеми. За да ги избегнете е най-добре да работите самостоятелно. Опитайте се да приемете недостатъците на околните – никой не е идеален. ";
}
}

if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Очаква ви труден ден. Мерете си приказките, не се изказвайте по въпроси, по които нямате достатъчно познания, ако искате да запазите авторитета си. Избягвайте шумните компании и не се подвеждайте по чуждо мнение. Ако сънувате паяк очаквайте болест или раздяла. ";
}
}

if ($mesec == "2") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Критичен ден. Не се захващайте с рискови операции. Въздържайте се от решения, които изискват голям финансов потенциал. Ще се наложи да се борите за позициите си. ";
}
}

if ($mesec == "2") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят ще бъде наситен с радостни емоции. Ще ви остане време за почивка и общуване с любими хора. Не споделяйте сънищата, желанията и плановете си. Ако днес ви се роди дете ще живее дълго и щастливо. ";
}
}

if ($mesec == "2") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще имате възможност да участвате в благотворителна акция и ще придобиете публична популярност. Това ще се отрази са професионалното и финансовото ви положение много добре. Ще се радвате на подкрепата на много хора. Някои представители на зодията ще се радват и на бебе. ";
}
}

if ($mesec == "2") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен период за пътуване. Опитайте се да премислите миналия си опит. Не е изключено случайно запознанство да ви доведе финансови приходи. Звездите ви предричат успех в допълнителните ангажименти, които не сте си поставяли за цел да извършите днес. Подарявали ли сте нещо скоро на любимия човек?  ";
}
}

if ($mesec == "2") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Политически интереси и културни стремежи могат да излязат на преден план и да създадат благоприятни възможности за вас в тези сфери. Възможно е да ви заинтересуват живописта, музиката и биографиите на известни личности. Във ваш интерес е да укрепвате взаимоотношенията си с роднините по съпружеска линия. Не е изключено случайно запознанство да ви донесе изненади.  ";
}
}

if ($mesec == "2") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Възможно е във вас да се появи желание да промените нещо в емоционалния и духовния си живот. Звездите днес ви съветват да се вслушате в съветите на околните. Обаче не споделяйте мислите си, за да не предизвикате завист и агресия. Вероятно е ново познанство или възобновяване на стара връзка. Така може да си откриете пътя за нови източници на печалба. Не е изключено обаянието ви да повлияе положително на финансовите ви постъпления.  ";
}
}

if ($mesec == "2") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Получените днес придобивки и парични средства може да бъдат погълнати от неразумно харчене. Вероятно е ново познанство, което може да ви се стори примамливо и да събуди във вас любовен интерес. Но пак трябва да се отнасяте към увлечението си доста разумно. Напълно е възможно човекът да не оправдае надеждите ви и да последват тягостни преживявания. Ако сънувате, че летите със самолет - към успехи.  ";
}
}

if ($mesec == "2") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят е предназначен за делова активност и кариерен ръст. Ако вие следите знаците на съдбата, може да предвидите доста неща и да стигнете до добри решения, които да ви донесат добри приходи в близко бъдеще. Вероятно е именно днес да имате едно случайно запознанство, което обаче да остави трайни спомени в съзнанието ви. Връзката, която последва, може да повлияе на живота ви. Днес като цяло може да повишите авторитета си и да постигнете любовта на околните.  ";
}
}

if ($mesec == "2") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Не е изключено умението ви да комуникирате и искрения интерес към съдбата на околните да ви помогнат да съберете късче по късче необходимата ви информация, за да си подсигурите нови възможности за делови изяви. Трябва на всяка цена да се стремите към това, защото в близко бъдеще ви очакват непредвидени разходи. Научете се да слушате повече и да говорите по-малко.  ";
}
}

if ($mesec == "2") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 	
На жените от знака предстои нов флирт или любовно приключение. Днес звездите ви предупреждават, че характерната за вас сдържаност в чувствата може да ви попречи да оцените по достойнство качествата и недостатъците на поклонника си. Мъжете от зодията са изправени пред рискове в личен план. Звездите ги предупреждават да се пазят от неочаквано запознанство или възобновяване на стара връзка, която може да се окаже катастрофа за личния им живот.  ";
}
}

if ($mesec == "2") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Любовните отношения с близък човек днес се радват на пълна хармония. Вие сте спокойни, щастливи и доволни един от друг. През втората половина на деня е вероятно да получите информация, която може да ви застави да промените плановете си. Не приемайте необмислени решения и не отхвърляйте съВетите на близки хора. Ако сънувате, че летите на военен самолет - ще имате сериозни планове.  ";
}
}

if ($mesec == "2") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>   	
Благоприятен период за пътуване. Опитайте се да премислите миналия си опит. Не е изключено случайно запознанство да ви доведе финансови приходи. Звездите ви предричат успех в допълнителните ангажименти, които не сте си поставяли за цел да извършите днес. Подарявали ли сте нещо скоро на любимия човек? ";
}
}

if ($mesec == "2") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Желателно е да понамалите бързите темпове на живота си, за да избегнете погрешни стъпки. Времето е подходящо за завършване на започнати ангажименти и семеен бизнес. Обърнете внимание на добрата си физическа форма и се погрижете да изглеждате добре. Не прекалявайте с тежки храни. Компанията на приятни хора може да ви подейства освежаващо и благоприятно.  ";
}
}

if ($mesec == "2") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен период за разширяване на общуването. Вероятни са нови познанства и възобновяване на стари връзки. Не е изключено умението ви да комуникирате да ви донесе приходи. Пътуванията и срещата с нови и интересни места ви носят много положителни емоции и полезна информация. Ако сънувате, че правите самолетче от лист хартия - предстои ви платонична любов. ";
}
}

if ($mesec == "2") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Вие успявате да въведете ред не само в ангажиментите си, но и в чувствата си. В резултат на това сте настроени доста оптимистично и настроението ви е приповдигнато. Възможно е да се сблъскате с неочаквани приключения. Но, не всички от тях може да се окажат интересни преживявания и няма да оставят във вас очакваните чувства.  ";
}
}

if ($mesec == "2") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Днес ще ви се наложи да проявите бързина при отчитането на възможностите ви от делови, личен и материален план. Напълно възможно е част от вас да се насочат към осъществяването на инвестиция, от която ще очаквате добра възвращаемост в бъдеще.";
}
}

if ($mesec == "2") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес част от вас ще трябва да осъществят пътуване по работа, от което ще очаквате конкретни позитивни резултати. Напълно възможно е други да планират скорошно обвързване, благодарение на което ще започнете нов етап в живота си. Трети ще научат за скорошната поява на наследник.  ";
}
}

if ($mesec == "2") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес по-голямата част от вас ще бъдат приятно изненади от новини, които ще поставят ново начало в професионалния ви живот. Новите ангажименти ще ви дадат възможност да се развиете в сфера, за която копнеете от дълго време, но за която не сте имали шанс до момента. ";
}
}

if ($mesec == "2") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Днес ще се нуждаете от по-голямо хладнокръвие, ако искате да овладеете слабостите, породени от една или друга неблагоприятна ситуация в професионалната сфера. Динамичният ви емоционален живот може да стане причина да изпаднете в крайности, които да имат неблагоприятен ефект върху вас.";
}
}

if ($mesec == "2") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес едва ли ще ви е лесно да управлявате делата си в професионалната сфера, ако не сте склонни да направите някои компромиси. Дайте си повече пространство в личен план, тъй като рискувате несъзнателно да отблъснете любовта на интимната си половинка.
 ";
}
}

if ($mesec == "2") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Днес се предпазвайте от негативни мисли, тъй като те ще ви отдалечат от постигането на целите, които си поставихте преди време в професионален, личен и материален план. Добре е да проявите своята щедрост към интимната половинка, приятелите и близките си.";
}
}

if ($mesec == "2") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес не допускайте да попадате в ситуации, които не можете да контролирате, независимо дали става въпрос за деловия или личния ви живот. Добре обмислените и осъществени от вас финансови сделки ще имат позитивен ефект върху доходите ви. ";
}
}

if ($mesec == "2") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес е задължително да поставите стабилна основа, върху която ще можете да градите успешна кариера и финансов просперитет. Не пренебрегвайте отговорностите, които сте поели към интимната си половинка и най-малките членове на семейството ви. ";
}
}

if ($mesec == "2") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес не загърбвайте старите си отговорности на работното място, само защото сте затрупани с много нови задължения, възложени от началник, делови партньор или високопоставен клиент. Крайно време е да се погрижите за здравословната си форма. ";
}
}

if ($mesec == "2") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес много от вас ще печелят добре благодарение на отговорностите и задълженията, с които успявате да се справите въпреки многобройните предизвикателства в личния ви живот. Не пренебрегвайте желанията на интимната си половинка, дори и да се чувствате стресирани. ";
}
}

if ($mesec == "2") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес намерете най-краткия път към осъществяване на проектите ви в деловата сфера. Не правете компромиси, тъй като те ще имат негативен ефект върху здравословното ви състояние. Добре е да се въздържате от даването на пари назаем, дори и да чувствате сигурност във финансово отношение. ";
}
}

if ($mesec == "2") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес разумно балансирайте ангажиментите си в професионалната сфера. Не взимайте и не давайте повече от необходимите жертви по отношение на поетите от вас ангажименти. Най-важното е да се стремите към постигане на златната среда. ";
}
}

if ($mesec == "2") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Подобрете взаимоотношенията с партньорите си, като заложите на общите идеи и решения. Това е гаранция за за напредък, освен, че ще се успокоите и подобрите работоспособността си. Ако търсите повече разбиране за себе си, ще го откриете у човека до вас. Взаимно се нуждаете един от друг, за това не загърбвайте нуждите му. ";
}
}

if ($mesec == "3") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
С ясни цели и обмислени действия ще пристъпите към реализацията им днес. Ще проявите интерес от вижданията на професионалист, чиято работа уважавате. Преместване в ново жилище или решаване на битов въпрос за други от вас. Спортните занимания в края на деня ще ви помогнат да се освободите от стреса. ";
}
}

if ($mesec == "3") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще намерите елегантно решение на въпрос, който ви притеснява и без да се губите в догадки, ще пристъпите към изпълнението му. Ще се ползвате с доверието на онези, които ви интересуват и чието мнение е важно за успеха ви. Носители сте на новото и много хора ще се съобразяват с вас.  ";
}
}

if ($mesec == "3") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще направите промени в програмата си, които ще са съобразени с хората, с които предстои да се срещнете днес. Вслушвайки се в препоръките им, ще научите важни за бизнеса и работата си развития. Ако замисляте нововъведения, задължително проучете възможността и не започвайте, преди да сте наясно с условията. ";
}
}

if ($mesec == "3") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Рамкирали сте действията си и предстои да ги осъществите, с подходящата за това нагласа. Ще търсите съветите на компетентни хора по въпросите, които ви вълнуват, с което ще повишите шансовете си за успех. На свой ред и вие бъдете отзивчиви към онези, които ще ви потърсят, в противен случай ще нарушите баланса и това ще ви се отрази. ";
}
}

if ($mesec == "3") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Грижите за близък човек ще ви създадат известно притеснение, но ще се мобилизирате и приключите започнатите задачи. С радост ще откриете, че някой се интересува от вас и това ще стопли душата ви. Ако работите в тази посока имате шанс да създадете пълноценна и дълготрайна връзка. ";
}
}

if ($mesec == "3") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Водени от добри намерения, ще намерите по-пряк път за реализацията им днес. Близък човек очаква от вас изпълнение на поети ангажименти и няма да го разочаровате. Като него и вие имате нужда от предани хора, за това на дело ще покажете, че на вас може да се разчита. Ако е във възможностите ви, потърсете специализирано мнение по интересуващ ви медицински въпрос. ";
}
}

if ($mesec == "3") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
За повечето от вас денят се свързва с новости, които могат и да ви обезсърчат, но само на пръв поглед. Като интелигентни и проникновени хора, ще откриете, че те дават шанс за развития, немислими до скоро, но от полза на много от вас. Работните проекти ще ви натоварят повече за сметка на времето за семейството и приятелите ви.
 ";
}
}

if ($mesec == "3") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще подновите връзките си с хора, които с готовност ще се включат в делата ви. За това бъдете приветливи и не изпадайте в критикарско настроение, ако се сблъскате с недостатъците им. Усилията, които полагате в работата си дават резултат и скоро ще се радвате на придобивки. ";
}
}

if ($mesec == "3") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
По-спокойни и обнадеждени за работните си проекти ще бъдете днес и за това си има причини. Без затруднение ще получите необходимата ви информация и ще поставите изискванията си пред партньорите. Но в същото време не предизвиквайте никого, защото може да ви се отрази нездравословно. ";
}
}

if ($mesec == "3") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще премине според очакванията, разбира се с малки изключения. За да елиминирате неприятните изненади бъдете толерантни и по-смирени. Има какво да научите от онези, които не одобрявате. Можете да имате повече, стига да не стигате до крайности в мисленето и поведението си. ";
}
}

if ($mesec == "3") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
В добро настроение и с желание ще се отзовете на нечия молба. Околните ще се чувстват добре в компанията ви, показвайки им вниманието и уважението си към тях. На свой ред вие също ще останете приятно изненадани от делово предложение и без излишно губене на време ще потвърдите участието си. ";
}
}

if ($mesec == "3") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Излишната самоувереност и повърxностни заключения днес може много да ви навредят. Мислете далновидно и контролирайте изказванията си. Избягвайте шумните компании, не се влияйте от чуждо мнение и бъдете внимателни, ако се движите в тъмната част на денонощието – може да се травмирате.";
}
}

if ($mesec == "3") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Контролирайте амбициите си и не се опитвайте да реализирате намеренията си на всяка цена – денят е критичен. Настроението на мъжете ще е променливо, съществува възможност за травми. При дамите се се очакват промени в личния живот. Не обръщайте внимание на хапливите забележки на близките си. ";
}
}

if ($mesec == "3") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят ще бъде изпълнен със сложности. Въздържайте се от прояви на излишни емоции, избягвайте местата, където има струпване на много хора и не стойте на височини – съществува опасност от травми. Контролирайте разходите си. Ако сте сънували силна музика или шум ще преживеете раздяла или разочарование. ";
}
}

if ($mesec == "3") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Излишната самоувереност и повърxностни заключения днес може много да ви навредят. Мислете далновидно и контролирайте изказванията си. Избягвайте шумните компании, не се влияйте от чуждо мнение и бъдете внимателни, ако се движите в тъмната част на денонощието – може да се травмирате. ";
}
}

if ($mesec == "3") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Може да насрочите отговорните си срещи за днес. Ще имате възможност да решите важни проблеми, да се изявите и да реализирате добри приходи. Вслушайте се в съветите на приятелите си – ще ви помогнат при взимане на важно решение.";
}
}

if ($mesec == "3") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес може да се наложи да промените всичките си планове по независещи от вас причини. Това не бива да ви тревожи и да разваля настроението ви. Не рискувайте, избягвайте високите скорости, проявите на агресия и самостоятелните разходки. ";
}
}

if ($mesec == "3") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес може да преживеете доста конфликти и повечето без видими причини. Това определено ще ви развали настроението, но след обед енергийния фон ще се подобри. Днес не е препоръчително да ползувате услугите на врачки, гледачки и екстрасенси. ";
}
}


if ($mesec == "3") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще се справите с проблемите от личен характер, но не и с финансовите. Оценката ви за ситуацията е субективна и едностранна и решенията ви вероятно ще са погрешни. Въздържайте се от употреба на алкохол. ";
}
}


if ($mesec == "3") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес сте прекалено критични и подозрителни и това ще създаде семейни проблеми. За да ги избегнете е най-добре да работите самостоятелно. Опитайте се да приемете недостатъците на околните – никой не е идеален. ";
}
}

if ($mesec == "3") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Очаква ви труден ден. Мерете си приказките, не се изказвайте по въпроси, по които нямате достатъчно познания, ако искате да запазите авторитета си. Избягвайте шумните компании и не се подвеждайте по чуждо мнение. Ако сънувате паяк очаквайте болест или раздяла. ";
}
}

if ($mesec == "3") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Критичен ден. Не се захващайте с рискови операции. Въздържайте се от решения, които изискват голям финансов потенциал. Ще се наложи да се борите за позициите си. ";
}
}

if ($mesec == "3") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят ще бъде наситен с радостни емоции. Ще ви остане време за почивка и общуване с любими хора. Не споделяйте сънищата, желанията и плановете си. Ако днес ви се роди дете ще живее дълго и щастливо. ";
}
}
if ($mesec == "3") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще имате възможност да участвате в благотворителна акция и ще придобиете публична популярност. Това ще се отрази са професионалното и финансовото ви положение много добре. Ще се радвате на подкрепата на много хора. Някои представители на зодията ще се радват и на бебе. ";
}
}
if ($mesec == "3") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Всичко замислено продължава да се осъществява, но дълбоко в душата си чувствате недоволство от себе си. Това може да предизвика у вас нервност. Не бива в действията си през този ден да повтаряте старите си грешки. Едва тогава положението ви може да се подобри съществено. Извинете се, ако имате чувството, че сте сбъркали. Простете на провинилите се пред вас.  ";
}
}
if ($mesec == "3") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Политически интереси и културни стремежи могат да излязат на преден план и да създадат благоприятни възможности за вас в тези сфери. Възможно е да ви заинтересуват живописта, музиката и биографиите на известни личности. Във ваш интерес е да укрепвате взаимоотношенията си с роднините по съпружеска линия. Не е изключено случайно запознанство да ви донесе изненади.  ";
}
}
if ($mesec == "3") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Възможно е във вас да се появи желание да промените нещо в емоционалния и духовния си живот. Звездите днес ви съветват да се вслушате в съветите на околните. Обаче не споделяйте мислите си, за да не предизвикате завист и агресия. Вероятно е ново познанство или възобновяване на стара връзка. Така може да си откриете пътя за нови източници на печалба. Не е изключено обаянието ви да повлияе положително на финансовите ви постъпления.  ";
}
}
if ($mesec == "3") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 	
Получените днес придобивки и парични средства може да бъдат погълнати от неразумно харчене. Вероятно е ново познанство, което може да ви се стори примамливо и да събуди във вас любовен интерес. Но пак трябва да се отнасяте към увлечението си доста разумно. Напълно е възможно човекът да не оправдае надеждите ви и да последват тягостни преживявания. Ако сънувате, че летите със самолет - към успехи.  ";
}
}
if ($mesec == "3") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят е предназначен за делова активност и кариерен ръст. Ако вие следите знаците на съдбата, може да предвидите доста неща и да стигнете до добри решения, които да ви донесат добри приходи в близко бъдеще. Вероятно е именно днес да имате едно случайно запознанство, което обаче да остави трайни спомени в съзнанието ви. Връзката, която последва, може да повлияе на живота ви. Днес като цяло може да повишите авторитета си и да постигнете любовта на околните.  ";
}
}
if ($mesec == "3") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Не е изключено умението ви да комуникирате и искрения интерес към съдбата на околните да ви помогнат да съберете късче по късче необходимата ви информация, за да си подсигурите нови възможности за делови изяви. Трябва на всяка цена да се стремите към това, защото в близко бъдеще ви очакват непредвидени разходи. Научете се да слушате повече и да говорите по-малко.  ";
}
}

if ($mesec == "3") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
На жените от знака предстои нов флирт или любовно приключение. Днес звездите ви предупреждават, че характерната за вас сдържаност в чувствата може да ви попречи да оцените по достойнство качествата и недостатъците на поклонника си. Мъжете от зодията са изправени пред рискове в личен план. Звездите ги предупреждават да се пазят от неочаквано запознанство или възобновяване на стара връзка, която може да се окаже катастрофа за личния им живот.  ";
}
}

if ($mesec == "4") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Любовните отношения с близък човек днес се радват на пълна хармония. Вие сте спокойни, щастливи и доволни един от друг. През втората половина на деня е вероятно да получите информация, която може да ви застави да промените плановете си. Не приемайте необмислени решения и не отхвърляйте съВетите на близки хора. Ако сънувате, че летите на военен самолет - ще имате сериозни планове.  ";
}
}

if ($mesec == "4") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Всичко замислено продължава да се осъществява, но дълбоко в душата си чувствате недоволство от себе си. Това може да предизвика у вас нервност. Не бива в действията си през този ден да повтаряте старите си грешки. Едва тогава положението ви може да се подобри съществено. Извинете се, ако имате чувството, че сте сбъркали. Простете на провинилите се пред вас.  ";
}
}

if ($mesec == "4") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен период за пътуване. Опитайте се да премислите миналия си опит. Не е изключено случайно запознанство да ви доведе финансови приходи. Звездите ви предричат успех в допълнителните ангажименти, които не сте си поставяли за цел да извършите днес. Подарявали ли сте нещо скоро на любимия човек?  ";
}
}

if ($mesec == "4") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Желателно е да понамалите бързите темпове на живота си, за да избегнете погрешни стъпки. Времето е подходящо за завършване на започнати ангажименти и семеен бизнес. Обърнете внимание на добрата си физическа форма и се погрижете да изглеждате добре. Не прекалявайте с тежки храни. Компанията на приятни хора може да ви подейства освежаващо и благоприятно.  ";
}
}

if ($mesec == "4") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен период за разширяване на общуването. Вероятни са нови познанства и възобновяване на стари връзки. Не е изключено умението ви да комуникирате да ви донесе приходи. Пътуванията и срещата с нови и интересни места ви носят много положителни емоции и полезна информация. Ако сънувате, че правите самолетче от лист хартия - предстои ви платонична любов.  ";
}
}

if ($mesec == "4") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Вие успявате да въведете ред не само в ангажиментите си, но и в чувствата си. В резултат на това сте настроени доста оптимистично и настроението ви е приповдигнато. Възможно е да се сблъскате с неочаквани приключения. Но, не всички от тях може да се окажат интересни преживявания и няма да оставят във вас очакваните чувства.  ";
}
}

if ($mesec == "4") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес по-голямата част от вас ще могат да установят добри отношения с прякото си обкръжение на работното място. Моментът е благоприятен да реализирате част от новите си идеи, но се опитайте да не ги превръщате във фикс идея. Изчакайте най-подходящото време за тях. ";
}
}

if ($mesec == "4") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес желанието ви да откриете най-прекия път до постигането на сериозен успех в предприетите от вас начинания ще даде търсения от вас ефект. Постарайте се да бъдете максимално икономични на обещания, защото служебните ви ангажименти ще се увеличават буквално лавинообразно. ";
}
}

if ($mesec == "4") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес ще печелите доверието на прякото си обкръжение в деловата сфера благодарение на знанията, опита и придобитата от годините работа дипломация. Постарайте се да отстоявате смело идеите си, но бъдете достатъчно гъвкави и съобразителни, когато ви бъде отправен съвет от по-високопоставена от вас особа. ";
}
}

if ($mesec == "4") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще трябва да се позамислят за стила на живот, който водите. Добре е да балансирате натоварването си в службата, без това да е за сметка на ефективността ви в това направление. Не е изключено част от вас да получат помощ от близък или роднина. ";
}
}

if ($mesec == "4") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>

Днес ще иамте всичко необходимо, за да постигнете набелязаното от вас, дори ще успеете да изпреварите сроковете, поставени ви от началник или делови партньор. Опитайте се да задълбочите познанията си в сферата, от където съвсем скоро ще печелите новите си доходи. ";
}
}

if ($mesec == "4") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес бързите ви реакции ще ви помогнат да се справите успешно с многобройните отговорности. Опитайте се да бъдете максимално на ниво, особено ако ви предстоят делови срещи. Не заобикаляйте новите правила, които ви поставят вишестоящите или клиентите ви. ";
}
}

if ($mesec == "4") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>

Днес съобразете личната си ангажираност в деловата сфера с нуждите и потребностите на интимната ви половинка. Опитайте се да не проявявате мнителност по отношение на увеличилата се ангажираност на любимия до вас човек. По-добре намерете начин да станете съпричастни към неговите/ нейните ангажименти. ";
}
}

if ($mesec == "4") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>

Днес съобразете личната си ангажираност в деловата сфера с нуждите и потребностите на интимната ви половинка. Опитайте се да не проявявате мнителност по отношение на увеличилата се ангажираност на любимия до вас човек. По-добре намерете начин да станете съпричастни към неговите/ нейните ангажименти. ";
}
}

if ($mesec == "4") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес не допускайте да попаднете неволно в капаните, поставени ви от недоброжелателни колеги на работното място, само защото те са по-малко успешни от вас. Постарайте се да бъдете точни с хората, които ви гласуват доверие, но безпощадни и безкомпромисни към тези, които се опитват да ви навредят. ";
}
}

if ($mesec == "4") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте песимистичните мисли! По-добре ги заменете с позитивна нагласа и най-вече заложете на усмивката, която в този случай ще ви върши много повече работа както на работното място, така и в личния живот. Не съжалявайте за едно или друго събитие в миналото, а гледайте с оптимизъм към бъдещето си. ";
}
}


if ($mesec == "4") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>

Днес избягвайте да изграждате планове, които не биха имали шанс да се осъществят в реалния живот. По-добре насочете усилията си в проекти и идеи, където усещате, че можете да постигнете значителни резултати и в материално отношение. ";
}
}


if ($mesec == "4") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще копнеят да осъществят някои наложителни промени на работното си място. Те ще ви отворят и отлични възможности за смяна на пост или повишаването на паричните ви възнаграждения. Опитайте се да придобиете нужните знания, за да се чувствате достатъчно компетентни в новите си начинания. ";
}
}

if ($mesec == "4") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Днес ще печелите доверието на прякото си обкръжение в деловата сфера благодарение на знанията, опита и придобитата от годините работа дипломация. Постарайте се да отстоявате смело идеите си, но бъдете достатъчно гъвкави и съобразителни, когато ви бъде отправен съвет от по-високопоставена от вас особа.";
}
}

if ($mesec == "4") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес се насладете на подаръците, предоставени ви от съдбата в професионалната сфера. Постарайте се да оправдаете доверието гласувано ви от началник или влиятелна особа. В любовта намерете пряк път към сърцето на човека до вас, като изпълните едно негово/ нейно желание. ";
}
}
if ($mesec == "4") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес желанието ви да откриете най-прекия път до постигането на сериозен успех в предприетите от вас начинания ще даде търсения от вас ефект. Постарайте се да бъдете максимално икономични на обещания, защото служебните ви ангажименти ще се увеличават буквално лавинообразно. ";
}
}
if ($mesec == "4") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
С пъргав ум и интелигентни решения сте в състояние да се справите с всеки възникнал проблем. Бихте постигнали и повече, ако направите конкурентите си свои партньори. Разбирането, с което подхождате към нуждите на конкретен човек ще ви помогне да получите повече, в замяна на подкрепата си към него. ";
}
}
if ($mesec == "4") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Както в повечето случаи, ще се интересувате от мнението на околните от учтивост и ще заложите на собствената си преценка за нещата. С поведението си може да настроите някого негативно към себе си, но то ще е за негова сметка. С наличните финанси ще успеете да покриете част от нуждите си, за другите ще продължите да търсите верните решения.";
}
}
if ($mesec == "4") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
С проявената си активност в подготовката и провеждането на конкретно мероприятие ще дадете заявка за следващите си изяви. Няма съмнение, че ще има такива, защото се откроявате на фона на общата незаинтересованост и духовна пустота. Но не бъдете високомерни, запазете достойнството и авторитета си. ";
}
}
if ($mesec == "4") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Непредвидени задачи ще ви натоварят допълнително, но няма да пренебрегнете нищо от служебните си и лични ангажименти. Ще уважите желанието на някой да бъде до вас, отнасяйки се с внимание към проблемите и споделяйки радостта от успехите му. Любовта ще ви даде сили за нещата, което искате да постигнете. ";
}
}
if ($mesec == "4") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
В рамките на нормалното е да изпитвате известни притеснения относно бъдещите си начинания. В тази връзка е добре да вземете допълнителни мерки, доколкото е възможно, за да минимизирате риска от провали. С позитивните си мисли и поведение ще окажете благотворно въздействие и върху околните. ";
}
}
if ($mesec == "4") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Работните ангажименти ще са част от грижите ви днес. Нямате съмнения за възможностите си, но сте наясно, че са възможни проблеми от техническо и друго естество, което не бихте могли да предвидите. Отнасяйки се към тях с цялата си отговорност и внимание, на практика си осигурявате водещо място в служебната йерархия, както и подобряване на доходите. ";
}
}
if ($mesec == "4") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Съобразявайки се с обстоятелствата, ще си наложите повече тъпение в общуването с колегите и всички около вас. Прецизността, с която работите ви носи добри резултати и в същото време трупате емоционално и физическо напрежение, което ако не бъде овладяно, може да доведе до нежелани последствия.";
}
}
if ($mesec == "4") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще приключите навреме започната задача и това ще ви даде импулс да се обвържете с нови отговорности, в желанието си да печелите повече. Обстоятелствата ще се нареждат във ваша полза, стига да сте съобразителни и прагматични, в което няма да се затрудните. Предстоящо пътуване по бизнес или във връзка с имотен въпрос. ";
}
}
if ($mesec == "4") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще останете неприятно изненадани от нечия недобре свършена работа и това ще се отрази на настроението ви. Запазете спокойствие, нещата са поправими. С подкрепата на човек, който е доказал доброто си отношение към вас ще приключите навреме започнатото. Други неща, свързани с децата и семейството ще ви накарат да се усмихнете. ";
}
}

if ($mesec == "5") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Сработват се добри енергии, ще се възползвате и ще постигнете желаното. Внимателно ще изберете подходящият момент за действие, без излишни думи и губене на време, но съобразявайки се с обстоятелствата. По отношение на спорен въпрос ще направите обективна оценка, с която ще спечелите доверието на спорещите. ";
}
}

if ($mesec == "5") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Остарели разбирания, носещи ви само негативи, ще станат причина да се конфронтирате с хора, които иначе уважавате. Досегашният ви опит показва, че не трябва да действате импулсивно, за да не съжалявате в последствие. Безработните имат шанс за намиране на подходяща работа, ако са повече активни в търсенето. ";
}
}


if ($mesec == "5") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Творческите ви идеи заслужават внимание, с уникалното си виждане и интуицията си бихте имали успехи, стига да ги наложите. Бъдете сдържани, но вежливи в общуването с хора, с които не споделяте общи интереси. Развития в личен план ще ви създадат по-добро настроение и срещнат с приятели. ";
}
}


if ($mesec == "5") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят ще бъде труден. Самочувствието и настроението ви може да се понижат. Не си правете прибързани заключения. Няма да ви е приятно в шумни компании. Бъдете внимателни, когато се придвижвате в тъмната част на денонощието, има опасност от травми. ";
}
}

if ($mesec == "5") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес ще спечелите интерес и овации. Материалното ви положение ще се стабилизира. Ще осъществите свои стари идеи. Очакват ви интересни делови предложения. Бъдете деликатни към хората, които обичате. ";
}
}

if ($mesec == "5") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще се справите с всички задачи с минимални усилия. Колективната работа ще бъде много ефективна. Резултатите от днес ще окажат влияние на публичните ви изяви след няколко месеца. ";
}
}

if ($mesec == "5") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Запознанствата и контактите от днес ще ви помогнат да реализирате плановете си в бъдеще. Звездите ви даряват с вдъхновение. Ако предложите идеите си по подходящ начин ще бъдат не само приети, но и ще променят живота ви изцяло. Не разчитайте на помощ от близките си. ";
}
}

if ($mesec == "5") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Успешен ден. До момента сте обмисляли различни варианти за действие, но днес ще осъществите най-важните. Разчитайте на партньорите си. Ако всичко върви според очакванията ви ще се радвате на прекрасни резултати в края на следващия месец. ";
}
}

if ($mesec == "5") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Звездите обещават успешен ден особено за онези от вас, които се занимават с творчество. Ще реализирате всичко, което ви дойде на ум. Ще имате време да довършите стари задачи. Любовните отношения ще са изпълнени с много страст и незабравими емоции. ";
}
}

if ($mesec == "5") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес всички ще ви помагат да осъществите замислите си. Ще имате възможност да докажете знанията и способностите си. Ваши близки ще споделят важна информация, която трябва да запазите в тайна. ";
}
}

if ($mesec == "5") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Очаква ви спокоен ден. Избягвайте излишните натоварвания и проявете разбиране към проблемите на околните, особено на близките си. Бъдете търпеливи и не избухвайте за дреболии. ";
}
}

if ($mesec == "5") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за колективна работа. Ще уредите важни семейни или роднински проблеми. Ако все още нямате семейна връзка днес може да започнете брачния си живот. ";
}
}

if ($mesec == "5") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Денят ще бъде труден. Самочувствието и настроението ви може да се понижат. Не си правете прибързани заключения. Няма да ви е приятно в шумни компании. Бъдете внимателни, когато се придвижвате в тъмната част на денонощието, има опасност от травми.";
}
}

if ($mesec == "5") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за всякакви комуникации. Възможни са финансови проблеми с бизнес-партньорите. Ще научите интересни новини, свързани с роднините. Ако сте взели пари на заем днес ще успеете да ги върнете. ";
}
}

if ($mesec == "5") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Смяната на настроенията и лекомисленото ви поведение ви пречи през този ден да се справяте дори с най-обикновените неща. Затова през повечето време се сблъсквате с трудности, които ви се струват трудно преодолими. Трябва да се мобилизирате и да изясните целите си. Бъдете внимателни през този период, възможни са емоционални изблици, които могат да усложнят всяка ситуация.  ";
}
}

if ($mesec == "5") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>	
Днес жените от знака трябва да се отнасят много внимателно към нови запознанства. Вашият избраник съвсем няма да допада на кралското ви достойнство. Възможни са и недоразумения в професионален план. Мъжете от зодията не бива да проявяват властолюбие на работното място. Вашата ревност може да ви докара излишни неприятности. Ако сънувате сервиз за хранене - ще приемате гости.  ";
}
}

if ($mesec == "5") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Звездите ви съветват да внимавате с новите си запознанства. Не ви се препоръчва да проявявате прекалена активност - възможни са грешки и недоразумения. Празните приказки могат да ви вкарат в недоразумения и да ви отклонят от целите. Великодушие към околните и предвидлив подход към нещата може да намалят противоречивите тенденции на деня. Ако сънувате, че пиете чай с шоколадови бонбони - очаква ви приятна изненада. ";
}
}

if ($mesec == "5") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят е сложен и изисква от вас да бъдете по-предвидливи и внимателни. Вашите делови успехи и израстването ви в кариерата зависят до голяма степен от нивото на вашето образование и отношенията ви с различни делови парньори. Сътрудничеството с някои хора може да се окаже доста перспективно и да ви бъде от голяма полза. Ако сънувате кипящ чайник - очаква ви скандал.  ";
}
}

if ($mesec == "5") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят носи непредвидими ситуации и рискове. Проблемите на служебното място се решават и без вашата намеса. Вие чувствате стабилност и душевно равновесие. Не са изключени приятни новости, свързани с близък човек. Обърнете внимание на някои хора до вас. В тях може да откриете нови достойнства. Увереността в себе си и близките ви се отразява на вашата вяра в бъдещето.  ";
}
}

if ($mesec == "5") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Нараства емоционалния ви заряд. Това определено влияе на настроението ви. Личният ви живот става по-интересен. Вие съумявате да създадете ясна и положителна представа за себе си я околните. Умението ви да прощавате обезкуражава враговете ви. Така може да съхраните енергията си за нови действия. Звездите днес са готови да ви помогнат и в най-честолюбивите планове и цели.  ";
}
}

if ($mesec == "5") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват да се отнасяте внимателно с новите си познати. Не ви се препоръчва да проявявате прекалена активност в професионален план, защото вашият стремеж към успех на всяка цена, съчетан с поривите ви към честност може да ви създаде проблеми в отношенията с висшестоящите. Ръководителите не обичат хората, които имат шансове да ги поместят.  ";
}
}
if ($mesec == "5") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Период за разширяване на вашите връзки и познанства. Днес вашето умение да комуникирате е на високо ниво. Вероятно може да възстановите стара връзка или да се зарадвате с ново познанство от голям интерес за вас. Забележителният ви стил на живот и поведение се харесва на околните. През втората половина на деня е възможно да се забъркате в ненужен спор, който може и да не бъде решен във ваша полза.  ";
}
}
if ($mesec == "5") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
На работата си имате много приятели и единомишленици. Възможно е зараждането на служебен роман. Любовта и работата вървят ръка за ръка. Плодотворни са контактите с висшестоящите. Постарайте се да си изградите психологическа защита срещу всички неочаквани събития. Възприемайте спокойно случващото се. Ако сънувате, че варите кафе - в домът ви ще дойде мъж.  ";
}
}
if ($mesec == "5") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Напрегнат ден, изпълнен с трудности в обществен и професионален план. Жените от знака трябва внимателно да преценяват своите нови познанства. Мъжете от зодията не бива да поемат рискове в професионалната си дейност. Снижете активността си. Бъдете внимателни при работа с електрически уреди и стъклени съдове. Ако сънувате маса отрупана с деликатеси - към печалби.  ";
}
}
if ($mesec == "5") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>	
Постарайте се да прекарате този ден по-спокойно. Отделете внимание на колегите и близките си. Денят не е благоприятен за любовни приключения. Рискувате да влошите ситуацията. Не си заслужава да рискувате, защото финансовото ви състояние не е стабилно. Смяната на настроенията и лекомислието ви може да ви попречат да се справите с по-отговорни неща. Ако сънувате, че варите кафе - в домът ви ще дойде мъж.  ";
}
}
if ($mesec == "5") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Звездите днес са готови да ви помогнат в опитите да постигнете своите намерения. Вероятно е да научите новина, която да ви ободри. Доходите ви се увеличават. Обаче денят не е подходящ за любовни изясняваници. Може да почувствате безпричинна тъга. Разходете се, посетете любимите си магазини. Купете си нещо, което отдавна желаете. Това може да разсее хаотичните ви мисли и да подобри настроението ви.  ";
}
}
if ($mesec == "5") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Смяната на настроенията и лекомисленото ви поведение ви пречи през този ден да се справяте дори с най-обикновените неща. Затова през повечето време се сблъсквате с трудности, които ви се струват трудно преодолими. Трябва да се мобилизирате и да изясните целите си. Бъдете внимателни през този период, възможни са емоционални изблици, които могат да усложнят всяка ситуация.  ";
}
}
if ($mesec == "5") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес по-голямата част от вас ще могат да установят добри отношения с прякото си обкръжение на работното място. Моментът е благоприятен да реализирате част от новите си идеи, но се опитайте да не ги превръщате във фикс идея. Изчакайте най-подходящото време за тях. ";
}
}
if ($mesec == "5") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще трябва да се позамислят за стила на живот, който водите. Добре е да балансирате натоварването си в службата, без това да е за сметка на ефективността ви в това направление. Не е изключено част от вас да получат помощ от близък или роднина. ";
}
}

if ($mesec == "5") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес ще иамте всичко необходимо, за да постигнете набелязаното от вас, дори ще успеете да изпреварите сроковете, поставени ви от началник или делови партньор. Опитайте се да задълбочите познанията си в сферата, от където съвсем скоро ще печелите новите си доходи. ";
}
}

if ($mesec == "5") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Днес бързите ви реакции ще ви помогнат да се справите успешно с многобройните отговорности. Опитайте се да бъдете максимално на ниво, особено ако ви предстоят делови срещи. Не заобикаляйте новите правила, които ви поставят вишестоящите или клиентите ви.";
}
}


if ($mesec == "6") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Днес съобразете личната си ангажираност в деловата сфера с нуждите и потребностите на интимната ви половинка. Опитайте се да не проявявате мнителност по отношение на увеличилата се ангажираност на любимия до вас човек. По-добре намерете начин да станете съпричастни към неговите/ нейните ангажименти.
";
}
}

if ($mesec == "6") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес не допускайте да попаднете неволно в капаните, поставени ви от недоброжелателни колеги на работното място, само защото те са по-малко успешни от вас. Постарайте се да бъдете точни с хората, които ви гласуват доверие, но безпощадни и безкомпромисни към тези, които се опитват да ви навредят. ";
}
}
if ($mesec == "6") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Днес избягвайте песимистичните мисли! По-добре ги заменете с позитивна нагласа и най-вече заложете на усмивката, която в този случай ще ви върши много повече работа както на работното място, така и в личния живот. Не съжалявайте за едно или друго събитие в миналото, а гледайте с оптимизъм към бъдещето си. ";
}
}
if ($mesec == "6") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте да изграждате планове, които не биха имали шанс да се осъществят в реалния живот. По-добре насочете усилията си в проекти и идеи, където усещате, че можете да постигнете значителни резултати и в материално отношение. ";
}
}
if ($mesec == "6") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще копнеят да осъществят някои наложителни промени на работното си място. Те ще ви отворят и отлични възможности за смяна на пост или повишаването на паричните ви възнаграждения. Опитайте се да придобиете нужните знания, за да се чувствате достатъчно компетентни в новите си начинания.
 ";
}
}
if ($mesec == "6") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес ще печелите доверието на прякото си обкръжение в деловата сфера благодарение на знанията, опита и придобитата от годините работа дипломация. Постарайте се да отстоявате смело идеите си, но бъдете достатъчно гъвкави и съобразителни, когато ви бъде отправен съвет от по-високопоставена от вас особа. ";
}
}
if ($mesec == "6") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес се насладете на подаръците, предоставени ви от съдбата в професионалната сфера. Постарайте се да оправдаете доверието гласувано ви от началник или влиятелна особа. В любовта намерете пряк път към сърцето на човека до вас, като изпълните едно негово/ нейно желание. ";
}
}
if ($mesec == "6") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес желанието ви да откриете най-прекия път до постигането на сериозен успех в предприетите от вас начинания ще даде търсения от вас ефект. Постарайте се да бъдете максимално икономични на обещания, защото служебните ви ангажименти ще се увеличават буквално лавинообразно. ";
}
}
if ($mesec == "6") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
С пъргав ум и интелигентни решения сте в състояние да се справите с всеки възникнал проблем. Бихте постигнали и повече, ако направите конкурентите си свои партньори. Разбирането, с което подхождате към нуждите на конкретен човек ще ви помогне да получите повече, в замяна на подкрепата си към него.
 ";
}
}
if ($mesec == "6") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Както в повечето случаи, ще се интересувате от мнението на околните от учтивост и ще заложите на собствената си преценка за нещата. С поведението си може да настроите някого негативно към себе си, но то ще е за негова сметка. С наличните финанси ще успеете да покриете част от нуждите си, за другите ще продължите да търсите верните решения. ";
}
}
if ($mesec == "6") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 С проявената си активност в подготовката и провеждането на конкретно мероприятие ще дадете заявка за следващите си изяви. Няма съмнение, че ще има такива, защото се откроявате на фона на общата незаинтересованост и духовна пустота. Но не бъдете високомерни, запазете достойнството и авторитета си.";
}
}
if ($mesec == "6") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Непредвидени задачи ще ви натоварят допълнително, но няма да пренебрегнете нищо от служебните си и лични ангажименти. Ще уважите желанието на някой да бъде до вас, отнасяйки се с внимание към проблемите и споделяйки радостта от успехите му. Любовта ще ви даде сили за нещата, което искате да постигнете.";
}
}
if ($mesec == "6") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 В рамките на нормалното е да изпитвате известни притеснения относно бъдещите си начинания. В тази връзка е добре да вземете допълнителни мерки, доколкото е възможно, за да минимизирате риска от провали. С позитивните си мисли и поведение ще окажете благотворно въздействие и върху околните.";
}
}
if ($mesec == "6") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Работните ангажименти ще са част от грижите ви днес. Нямате съмнения за възможностите си, но сте наясно, че са възможни проблеми от техническо и друго естество, което не бихте могли да предвидите. Отнасяйки се към тях с цялата си отговорност и внимание, на практика си осигурявате водещо място в служебната йерархия, както и подобряване на доходите.";
}
}
if ($mesec == "6") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Съобразявайки се с обстоятелствата, ще си наложите повече тъпение в общуването с колегите и всички около вас. Прецизността, с която работите ви носи добри резултати и в същото време трупате емоционално и физическо напрежение, което ако не бъде овладяно, може да доведе до нежелани последствия.";
}
}

if ($mesec == "6") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Ще приключите навреме започната задача и това ще ви даде импулс да се обвържете с нови отговорности, в желанието си да печелите повече. Обстоятелствата ще се нареждат във ваша полза, стига да сте съобразителни и прагматични, в което няма да се затрудните. Предстоящо пътуване по бизнес или във връзка с имотен въпрос.";
}
}

if ($mesec == "6") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще останете неприятно изненадани от нечия недобре свършена работа и това ще се отрази на настроението ви. Запазете спокойствие, нещата са поправими. С подкрепата на човек, който е доказал доброто си отношение към вас ще приключите навреме започнатото. Други неща, свързани с децата и семейството ще ви накарат да се усмихнете. ";
}
}

if ($mesec == "6") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Сработват се добри енергии, ще се възползвате и ще постигнете желаното. Внимателно ще изберете подходящият момент за действие, без излишни думи и губене на време, но съобразявайки се с обстоятелствата. По отношение на спорен въпрос ще направите обективна оценка, с която ще спечелите доверието на спорещите. ";
}
}
if ($mesec == "6") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Остарели разбирания, носещи ви само негативи, ще станат причина да се конфронтирате с хора, които иначе уважавате. Досегашният ви опит показва, че не трябва да действате импулсивно, за да не съжалявате в последствие. Безработните имат шанс за намиране на подходяща работа, ако са повече активни в търсенето. ";
}
}
if ($mesec == "6") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Творческите ви идеи заслужават внимание, с уникалното си виждане и интуицията си бихте имали успехи, стига да ги наложите. Бъдете сдържани, но вежливи в общуването с хора, с които не споделяте общи интереси. Развития в личен план ще ви създадат по-добро настроение и срещнат с приятели. ";
}
}
if ($mesec == "6") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Успешен ден. До момента сте обмисляли различни варианти за действие, но днес ще осъществите най-важните. Разчитайте на партньорите си. Ако всичко върви според очакванията ви ще се радвате на прекрасни резултати в края на следващия месец. ";
}
}

if ($mesec == "6") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес ще спечелите интерес и овации. Материалното ви положение ще се стабилизира. Ще осъществите свои стари идеи. Очакват ви интересни делови предложения. Бъдете деликатни към хората, които обичате. ";
}
}

if ($mesec == "6") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Ще се справите с всички задачи с минимални усилия. Колективната работа ще бъде много ефективна. Резултатите от днес ще окажат влияние на публичните ви изяви след няколко месеца.";
}
}

if ($mesec == "6") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Запознанствата и контактите от днес ще ви помогнат да реализирате плановете си в бъдеще. Звездите ви даряват с вдъхновение. Ако предложите идеите си по подходящ начин ще бъдат не само приети, но и ще променят живота ви изцяло. Не разчитайте на помощ от близките си.";
}
}

if ($mesec == "6") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Звездите обещават успешен ден особено за онези от вас, които се занимават с творчество. Ще реализирате всичко, което ви дойде на ум. Ще имате време да довършите стари задачи. Любовните отношения ще са изпълнени с много страст и незабравими емоции. ";
}
}

if ($mesec == "6") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес всички ще ви помагат да осъществите замислите си. Ще имате възможност да докажете знанията и способностите си. Ваши близки ще споделят важна информация, която трябва да запазите в тайна. ";
}
}
if ($mesec == "6") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят ще бъде труден. Самочувствието и настроението ви може да се понижат. Не си правете прибързани заключения. Няма да ви е приятно в шумни компании. Бъдете внимателни, когато се придвижвате в тъмната част на денонощието, има опасност от травми. ";
}
}
if ($mesec == "6") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Смяната на настроенията и лекомисленото ви поведение ви пречи през този ден да се справяте дори с най-обикновените неща. Затова през повечето време се сблъсквате с трудности, които ви се струват трудно преодолими. Трябва да се мобилизирате и да изясните целите си. Бъдете внимателни през този период, възможни са емоционални изблици, които могат да усложнят всяка ситуация.  ";
}
}
if ($mesec == "6") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес жените от знака трябва да се отнасят много внимателно към нови запознанства. Вашият избраник съвсем няма да допада на кралското ви достойнство. Възможни са и недоразумения в професионален план. Мъжете от зодията не бива да проявяват властолюбие на работното място. Вашата ревност може да ви докара излишни неприятности. Ако сънувате сервиз за хранене - ще приемате гости.  ";
}
}
if ($mesec == "6") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 	
Звездите ви съветват да внимавате с новите си запознанства. Не ви се препоръчва да проявявате прекалена активност - възможни са грешки и недоразумения. Празните приказки могат да ви вкарат в недоразумения и да ви отклонят от целите. Великодушие към околните и предвидлив подход към нещата може да намалят противоречивите тенденции на деня. Ако сънувате, че пиете чай с шоколадови бонбони - очаква ви приятна изненада. ";
}
}
if ($mesec == "6") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 	
Денят е сложен и изисква от вас да бъдете по-предвидливи и внимателни. Вашите делови успехи и израстването ви в кариерата зависят до голяма степен от нивото на вашето образование и отношенията ви с различни делови парньори. Сътрудничеството с някои хора може да се окаже доста перспективно и да ви бъде от голяма полза. Ако сънувате кипящ чайник - очаква ви скандал.  ";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят носи непредвидими ситуации и рискове. Проблемите на служебното място се решават и без вашата намеса. Вие чувствате стабилност и душевно равновесие. Не са изключени приятни новости, свързани с близък човек. Обърнете внимание на някои хора до вас. В тях може да откриете нови достойнства. Увереността в себе си и близките ви се отразява на вашата вяра в бъдещето.  ";
}
}

if ($mesec == "7") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Нараства емоционалния ви заряд. Това определено влияе на настроението ви. Личният ви живот става по-интересен. Вие съумявате да създадете ясна и положителна представа за себе си я околните. Умението ви да прощавате обезкуражава враговете ви. Така може да съхраните енергията си за нови действия. Звездите днес са готови да ви помогнат и в най-честолюбивите планове и цели.  ";
}
}


if ($mesec == "7") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват да се отнасяте внимателно с новите си познати. Не ви се препоръчва да проявявате прекалена активност в професионален план, защото вашият стремеж към успех на всяка цена, съчетан с поривите ви към честност може да ви създаде проблеми в отношенията с висшестоящите. Ръководителите не обичат хората, които имат шансове да ги поместят.  ";
}
}


if ($mesec == "7") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Период за разширяване на вашите връзки и познанства. Днес вашето умение да комуникирате е на високо ниво. Вероятно може да възстановите стара връзка или да се зарадвате с ново познанство от голям интерес за вас. Забележителният ви стил на живот и поведение се харесва на околните. През втората половина на деня е възможно да се забъркате в ненужен спор, който може и да не бъде решен във ваша полза.  ";
}
}


if ($mesec == "7") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>   	
На работата си имате много приятели и единомишленици. Възможно е зараждането на служебен роман. Любовта и работата вървят ръка за ръка. Плодотворни са контактите с висшестоящите. Постарайте се да си изградите психологическа защита срещу всички неочаквани събития. Възприемайте спокойно случващото се. Ако сънувате, че варите кафе - в домът ви ще дойде мъж.  ";
}
}


if ($mesec == "7") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Постарайте се да прекарате този ден по-спокойно. Отделете внимание на колегите и близките си. Денят не е благоприятен за любовни приключения. Рискувате да влошите ситуацията. Не си заслужава да рискувате, защото финансовото ви състояние не е стабилно. Смяната на настроенията и лекомислието ви може да ви попречат да се справите с по-отговорни неща. Ако сънувате, че варите кафе - в домът ви ще дойде мъж.  ";
}
}


if ($mesec == "7") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Звездите днес са готови да ви помогнат в опитите да постигнете своите намерения. Вероятно е да научите новина, която да ви ободри. Доходите ви се увеличават. Обаче денят не е подходящ за любовни изясняваници. Може да почувствате безпричинна тъга. Разходете се, посетете любимите си магазини. Купете си нещо, което отдавна желаете. Това може да разсее хаотичните ви мисли и да подобри настроението ви.  ";
}
}


if ($mesec == "7") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Смяната на настроенията и лекомисленото ви поведение ви пречи през този ден да се справяте дори с най-обикновените неща. Затова през повечето време се сблъсквате с трудности, които ви се струват трудно преодолими. Трябва да се мобилизирате и да изясните целите си. Бъдете внимателни през този период, възможни са емоционални изблици, които могат да усложнят всяка ситуация. ";
}
}


if ($mesec == "7") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес по-голямата част от вас ще могат да установят добри отношения с прякото си обкръжение на работното място. Моментът е благоприятен да реализирате част от новите си идеи, но се опитайте да не ги превръщате във фикс идея. Изчакайте най-подходящото време за тях.
 ";
}
}


if ($mesec == "7") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще трябва да се позамислят за стила на живот, който водите. Добре е да балансирате натоварването си в службата, без това да е за сметка на ефективността ви в това направление. Не е изключено част от вас да получат помощ от близък или роднина. ";
}
}


if ($mesec == "7") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес ще иамте всичко необходимо, за да постигнете набелязаното от вас, дори ще успеете да изпреварите сроковете, поставени ви от началник или делови партньор. Опитайте се да задълбочите познанията си в сферата, от където съвсем скоро ще печелите новите си доходи. ";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес бързите ви реакции ще ви помогнат да се справите успешно с многобройните отговорности. Опитайте се да бъдете максимално на ниво, особено ако ви предстоят делови срещи. Не заобикаляйте новите правила, които ви поставят вишестоящите или клиентите ви. ";
}
}
if ($mesec == "7") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес съобразете личната си ангажираност в деловата сфера с нуждите и потребностите на интимната ви половинка. Опитайте се да не проявявате мнителност по отношение на увеличилата се ангажираност на любимия до вас човек. По-добре намерете начин да станете съпричастни към неговите/ нейните ангажименти. ";
}
}
if ($mesec == "7") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес не допускайте да попаднете неволно в капаните, поставени ви от недоброжелателни колеги на работното място, само защото те са по-малко успешни от вас. Постарайте се да бъдете точни с хората, които ви гласуват доверие, но безпощадни и безкомпромисни към тези, които се опитват да ви навредят. ";
}
}
if ($mesec == "7") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>

Днес избягвайте песимистичните мисли! По-добре ги заменете с позитивна нагласа и най-вече заложете на усмивката, която в този случай ще ви върши много повече работа както на работното място, така и в личния живот. Не съжалявайте за едно или друго събитие в миналото, а гледайте с оптимизъм към бъдещето си. ";
}
}
if ($mesec == "7") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Днес избягвайте да изграждате планове, които не биха имали шанс да се осъществят в реалния живот. По-добре насочете усилията си в проекти и идеи, където усещате, че можете да постигнете значителни резултати и в материално отношение.";
}
}
if ($mesec == "7") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще копнеят да осъществят някои наложителни промени на работното си място. Те ще ви отворят и отлични възможности за смяна на пост или повишаването на паричните ви възнаграждения. Опитайте се да придобиете нужните знания, за да се чувствате достатъчно компетентни в новите си начинания. ";
}
}
if ($mesec == "7") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>

Днес ще печелите доверието на прякото си обкръжение в деловата сфера благодарение на знанията, опита и придобитата от годините работа дипломация. Постарайте се да отстоявате смело идеите си, но бъдете достатъчно гъвкави и съобразителни, когато ви бъде отправен съвет от по-високопоставена от вас особа. ";
}
}
if ($mesec == "7") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес се насладете на подаръците, предоставени ви от съдбата в професионалната сфера. Постарайте се да оправдаете доверието гласувано ви от началник или влиятелна особа. В любовта намерете пряк път към сърцето на човека до вас, като изпълните едно негово/ нейно желание. ";
}
}
if ($mesec == "7") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес желанието ви да откриете най-прекия път до постигането на сериозен успех в предприетите от вас начинания ще даде търсения от вас ефект. Постарайте се да бъдете максимално икономични на обещания, защото служебните ви ангажименти ще се увеличават буквално лавинообразно. ";
}
}
if ($mesec == "7") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
С пъргав ум и интелигентни решения сте в състояние да се справите с всеки възникнал проблем. Бихте постигнали и повече, ако направите конкурентите си свои партньори. Разбирането, с което подхождате към нуждите на конкретен човек ще ви помогне да получите повече, в замяна на подкрепата си към него. ";
}
}
if ($mesec == "7") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
  Както в повечето случаи, ще се интересувате от мнението на околните от учтивост и ще заложите на собствената си преценка за нещата. С поведението си може да настроите някого негативно към себе си, но то ще е за негова сметка. С наличните финанси ще успеете да покриете част от нуждите си, за другите ще продължите да търсите верните решения.
";
}
}
if ($mesec == "7") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
С проявената си активност в подготовката и провеждането на конкретно мероприятие ще дадете заявка за следващите си изяви. Няма съмнение, че ще има такива, защото се откроявате на фона на общата незаинтересованост и духовна пустота. Но не бъдете високомерни, запазете достойнството и авторитета си. ";
}
}

if ($mesec == "7") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Непредвидени задачи ще ви натоварят допълнително, но няма да пренебрегнете нищо от служебните си и лични ангажименти. Ще уважите желанието на някой да бъде до вас, отнасяйки се с внимание към проблемите и споделяйки радостта от успехите му. Любовта ще ви даде сили за нещата, което искате да постигнете. ";
}
}

if ($mesec == "7") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
В рамките на нормалното е да изпитвате известни притеснения относно бъдещите си начинания. В тази връзка е добре да вземете допълнителни мерки, доколкото е възможно, за да минимизирате риска от провали. С позитивните си мисли и поведение ще окажете благотворно въздействие и върху околните. ";
}
}

if ($mesec == "7") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Работните ангажименти ще са част от грижите ви днес. Нямате съмнения за възможностите си, но сте наясно, че са възможни проблеми от техническо и друго естество, което не бихте могли да предвидите. Отнасяйки се към тях с цялата си отговорност и внимание, на практика си осигурявате водещо място в служебната йерархия, както и подобряване на доходите. ";
}
}

if ($mesec == "7") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Съобразявайки се с обстоятелствата, ще си наложите повече тъпение в общуването с колегите и всички около вас. Прецизността, с която работите ви носи добри резултати и в същото време трупате емоционално и физическо напрежение, което ако не бъде овладяно, може да доведе до нежелани последствия. ";
}
}
if ($mesec == "7") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Ще приключите навреме започната задача и това ще ви даде импулс да се обвържете с нови отговорности, в желанието си да печелите повече. Обстоятелствата ще се нареждат във ваша полза, стига да сте съобразителни и прагматични, в което няма да се затрудните. Предстоящо пътуване по бизнес или във връзка с имотен въпрос.
 ";
}
}
if ($mesec == "7") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Ще останете неприятно изненадани от нечия недобре свършена работа и това ще се отрази на настроението ви. Запазете спокойствие, нещата са поправими. С подкрепата на човек, който е доказал доброто си отношение към вас ще приключите навреме започнатото. Други неща, свързани с децата и семейството ще ви накарат да се усмихнете.
";
}
}
if ($mesec == "7") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Сработват се добри енергии, ще се възползвате и ще постигнете желаното. Внимателно ще изберете подходящият момент за действие, без излишни думи и губене на време, но съобразявайки се с обстоятелствата. По отношение на спорен въпрос ще направите обективна оценка, с която ще спечелите доверието на спорещите. ";
}
}
if ($mesec == "7") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Остарели разбирания, носещи ви само негативи, ще станат причина да се конфронтирате с хора, които иначе уважавате. Досегашният ви опит показва, че не трябва да действате импулсивно, за да не съжалявате в последствие. Безработните имат шанс за намиране на подходяща работа, ако са повече активни в търсенето. ";
}
}
if ($mesec == "7") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Творческите ви идеи заслужават внимание, с уникалното си виждане и интуицията си бихте имали успехи, стига да ги наложите. Бъдете сдържани, но вежливи в общуването с хора, с които не споделяте общи интереси. Развития в личен план ще ви създадат по-добро настроение и срещнат с приятели. ";
}
}


if ($mesec == "8") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес ще спечелите интерес и овации. Материалното ви положение ще се стабилизира. Ще осъществите свои стари идеи. Очакват ви интересни делови предложения. Бъдете деликатни към хората, които обичате. ";
}
}

if ($mesec == "8") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще се справите с всички задачи с минимални усилия. Колективната работа ще бъде много ефективна. Резултатите от днес ще окажат влияние на публичните ви изяви след няколко месеца. ";
}
}


if ($mesec == "8") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Запознанствата и контактите от днес ще ви помогнат да реализирате плановете си в бъдеще. Звездите ви даряват с вдъхновение. Ако предложите идеите си по подходящ начин ще бъдат не само приети, но и ще променят живота ви изцяло. Не разчитайте на помощ от близките си. ";
}
}

if ($mesec == "8") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Успешен ден. До момента сте обмисляли различни варианти за действие, но днес ще осъществите най-важните. Разчитайте на партньорите си. Ако всичко върви според очакванията ви ще се радвате на прекрасни резултати в края на следващия месец. ";
}
}

if ($mesec == "8") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Звездите обещават успешен ден особено за онези от вас, които се занимават с творчество. Ще реализирате всичко, което ви дойде на ум. Ще имате време да довършите стари задачи. Любовните отношения ще са изпълнени с много страст и незабравими емоции. ";
}
}

if ($mesec == "8") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят ще бъде труден. Самочувствието и настроението ви може да се понижат. Не си правете прибързани заключения. Няма да ви е приятно в шумни компании. Бъдете внимателни, когато се придвижвате в тъмната част на денонощието, има опасност от травми. ";
}
}
if ($mesec == "8") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 	
Смяната на настроенията и лекомисленото ви поведение ви пречи през този ден да се справяте дори с най-обикновените неща. Затова през повечето време се сблъсквате с трудности, които ви се струват трудно преодолими. Трябва да се мобилизирате и да изясните целите си. Бъдете внимателни през този период, възможни са емоционални изблици, които могат да усложнят всяка ситуация.  ";
}
}
if ($mesec == "8") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес жените от знака трябва да се отнасят много внимателно към нови запознанства. Вашият избраник съвсем няма да допада на кралското ви достойнство. Възможни са и недоразумения в професионален план. Мъжете от зодията не бива да проявяват властолюбие на работното място. Вашата ревност може да ви докара излишни неприятности. Ако сънувате сервиз за хранене - ще приемате гости.  ";
}
}
if ($mesec == "8") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Звездите ви съветват да внимавате с новите си запознанства. Не ви се препоръчва да проявявате прекалена активност - възможни са грешки и недоразумения. Празните приказки могат да ви вкарат в недоразумения и да ви отклонят от целите. Великодушие към околните и предвидлив подход към нещата може да намалят противоречивите тенденции на деня. Ако сънувате, че пиете чай с шоколадови бонбони - очаква ви приятна изненада. ";
}
}
if ($mesec == "8") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят е сложен и изисква от вас да бъдете по-предвидливи и внимателни. Вашите делови успехи и израстването ви в кариерата зависят до голяма степен от нивото на вашето образование и отношенията ви с различни делови парньори. Сътрудничеството с някои хора може да се окаже доста перспективно и да ви бъде от голяма полза. Ако сънувате кипящ чайник - очаква ви скандал.  ";
}
}

if ($mesec == "8") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят носи непредвидими ситуации и рискове. Проблемите на служебното място се решават и без вашата намеса. Вие чувствате стабилност и душевно равновесие. Не са изключени приятни новости, свързани с близък човек. Обърнете внимание на някои хора до вас. В тях може да откриете нови достойнства. Увереността в себе си и близките ви се отразява на вашата вяра в бъдещето.  ";
}
}
if ($mesec == "8") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Нараства емоционалния ви заряд. Това определено влияе на настроението ви. Личният ви живот става по-интересен. Вие съумявате да създадете ясна и положителна представа за себе си я околните. Умението ви да прощавате обезкуражава враговете ви. Така може да съхраните енергията си за нови действия. Звездите днес са готови да ви помогнат и в най-честолюбивите планове и цели.  ";
}
}
if ($mesec == "8") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 	
Звездите ви съветват да се отнасяте внимателно с новите си познати. Не ви се препоръчва да проявявате прекалена активност в професионален план, защото вашият стремеж към успех на всяка цена, съчетан с поривите ви към честност може да ви създаде проблеми в отношенията с висшестоящите. Ръководителите не обичат хората, които имат шансове да ги поместят.  ";
}
}
if ($mesec == "8") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Период за разширяване на вашите връзки и познанства. Днес вашето умение да комуникирате е на високо ниво. Вероятно може да възстановите стара връзка или да се зарадвате с ново познанство от голям интерес за вас. Забележителният ви стил на живот и поведение се харесва на околните. През втората половина на деня е възможно да се забъркате в ненужен спор, който може и да не бъде решен във ваша полза.  ";
}
}
if ($mesec == "8") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
На работата си имате много приятели и единомишленици. Възможно е зараждането на служебен роман. Любовта и работата вървят ръка за ръка. Плодотворни са контактите с висшестоящите. Постарайте се да си изградите психологическа защита срещу всички неочаквани събития. Възприемайте спокойно случващото се. Ако сънувате, че варите кафе - в домът ви ще дойде мъж.  ";
}
}
if ($mesec == "8") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Напрегнат ден, изпълнен с трудности в обществен и професионален план. Жените от знака трябва внимателно да преценяват своите нови познанства. Мъжете от зодията не бива да поемат рискове в професионалната си дейност. Снижете активността си. Бъдете внимателни при работа с електрически уреди и стъклени съдове. Ако сънувате маса отрупана с деликатеси - към печалби.  ";
}
}

if ($mesec == "8") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Постарайте се да прекарате този ден по-спокойно. Отделете внимание на колегите и близките си. Денят не е благоприятен за любовни приключения. Рискувате да влошите ситуацията. Не си заслужава да рискувате, защото финансовото ви състояние не е стабилно. Смяната на настроенията и лекомислието ви може да ви попречат да се справите с по-отговорни неща. Ако сънувате, че варите кафе - в домът ви ще дойде мъж.  ";
}
}

if ($mesec == "8") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Звездите днес са готови да ви помогнат в опитите да постигнете своите намерения. Вероятно е да научите новина, която да ви ободри. Доходите ви се увеличават. Обаче денят не е подходящ за любовни изясняваници. Може да почувствате безпричинна тъга. Разходете се, посетете любимите си магазини. Купете си нещо, което отдавна желаете. Това може да разсее хаотичните ви мисли и да подобри настроението ви.  ";
}
}


if ($mesec == "8") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Смяната на настроенията и лекомисленото ви поведение ви пречи през този ден да се справяте дори с най-обикновените неща. Затова през повечето време се сблъсквате с трудности, които ви се струват трудно преодолими. Трябва да се мобилизирате и да изясните целите си. Бъдете внимателни през този период, възможни са емоционални изблици, които могат да усложнят всяка ситуация. ";
}
}

if ($mesec == "8") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес по-голямата част от вас ще могат да установят добри отношения с прякото си обкръжение на работното място. Моментът е благоприятен да реализирате част от новите си идеи, но се опитайте да не ги превръщате във фикс идея. Изчакайте най-подходящото време за тях. ";
}
}

if ($mesec == "8") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще трябва да се позамислят за стила на живот, който водите. Добре е да балансирате натоварването си в службата, без това да е за сметка на ефективността ви в това направление. Не е изключено част от вас да получат помощ от близък или роднина. ";
}
}

if ($mesec == "8") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес ще иамте всичко необходимо, за да постигнете набелязаното от вас, дори ще успеете да изпреварите сроковете, поставени ви от началник или делови партньор. Опитайте се да задълбочите познанията си в сферата, от където съвсем скоро ще печелите новите си доходи. ";
}
}

if ($mesec == "8") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес бързите ви реакции ще ви помогнат да се справите успешно с многобройните отговорности. Опитайте се да бъдете максимално на ниво, особено ако ви предстоят делови срещи. Не заобикаляйте новите правила, които ви поставят вишестоящите или клиентите ви. ";
}
}

if ($mesec == "8") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес съобразете личната си ангажираност в деловата сфера с нуждите и потребностите на интимната ви половинка. Опитайте се да не проявявате мнителност по отношение на увеличилата се ангажираност на любимия до вас човек. По-добре намерете начин да станете съпричастни към неговите/ нейните ангажименти. ";
}
}


if ($mesec == "8") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Днес избягвайте песимистичните мисли! По-добре ги заменете с позитивна нагласа и най-вече заложете на усмивката, която в този случай ще ви върши много повече работа както на работното място, така и в личния живот. Не съжалявайте за едно или друго събитие в миналото, а гледайте с оптимизъм към бъдещето си.";
}
}

if ($mesec == "8") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте да изграждате планове, които не биха имали шанс да се осъществят в реалния живот. По-добре насочете усилията си в проекти и идеи, където усещате, че можете да постигнете значителни резултати и в материално отношение. ";
}
}

if ($mesec == "8") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще копнеят да осъществят някои наложителни промени на работното си място. Те ще ви отворят и отлични възможности за смяна на пост или повишаването на паричните ви възнаграждения. Опитайте се да придобиете нужните знания, за да се чувствате достатъчно компетентни в новите си начинания. ";
}
}

if ($mesec == "8") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>

Днес ще печелите доверието на прякото си обкръжение в деловата сфера благодарение на знанията, опита и придобитата от годините работа дипломация. Постарайте се да отстоявате смело идеите си, но бъдете достатъчно гъвкави и съобразителни, когато ви бъде отправен съвет от по-високопоставена от вас особа. ";
}
}

if ($mesec == "8") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес се насладете на подаръците, предоставени ви от съдбата в професионалната сфера. Постарайте се да оправдаете доверието гласувано ви от началник или влиятелна особа. В любовта намерете пряк път към сърцето на човека до вас, като изпълните едно негово/ нейно желание. ";
}
}

if ($mesec == "8") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес желанието ви да откриете най-прекия път до постигането на сериозен успех в предприетите от вас начинания ще даде търсения от вас ефект. Постарайте се да бъдете максимално икономични на обещания, защото служебните ви ангажименти ще се увеличават буквално лавинообразно. ";
}
}

if ($mesec == "8") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
С пъргав ум и интелигентни решения сте в състояние да се справите с всеки възникнал проблем. Бихте постигнали и повече, ако направите конкурентите си свои партньори. Разбирането, с което подхождате към нуждите на конкретен човек ще ви помогне да получите повече, в замяна на подкрепата си към него. ";
}
}



if ($mesec == "9") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Както в повечето случаи, ще се интересувате от мнението на околните от учтивост и ще заложите на собствената си преценка за нещата. С поведението си може да настроите някого негативно към себе си, но то ще е за негова сметка. С наличните финанси ще успеете да покриете част от нуждите си, за другите ще продължите да търсите верните решения. ";
}
}

if ($mesec == "9") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Непредвидени задачи ще ви натоварят допълнително, но няма да пренебрегнете нищо от служебните си и лични ангажименти. Ще уважите желанието на някой да бъде до вас, отнасяйки се с внимание към проблемите и споделяйки радостта от успехите му. Любовта ще ви даде сили за нещата, което искате да постигнете.  ";
}
}

if ($mesec == "9") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
В рамките на нормалното е да изпитвате известни притеснения относно бъдещите си начинания. В тази връзка е добре да вземете допълнителни мерки, доколкото е възможно, за да минимизирате риска от провали. С позитивните си мисли и поведение ще окажете благотворно въздействие и върху околните.";
}
}

if ($mesec == "9") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Работните ангажименти ще са част от грижите ви днес. Нямате съмнения за възможностите си, но сте наясно, че са възможни проблеми от техническо и друго естество, което не бихте могли да предвидите. Отнасяйки се към тях с цялата си отговорност и внимание, на практика си осигурявате водещо място в служебната йерархия, както и подобряване на доходите.";
}
}

if ($mesec == "9") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Съобразявайки се с обстоятелствата, ще си наложите повече тъпение в общуването с колегите и всички около вас. Прецизността, с която работите ви носи добри резултати и в същото време трупате емоционално и физическо напрежение, което ако не бъде овладяно, може да доведе до нежелани последствия. ";
}
}

if ($mesec == "9") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Ще приключите навреме започната задача и това ще ви даде импулс да се обвържете с нови отговорности, в желанието си да печелите повече. Обстоятелствата ще се нареждат във ваша полза, стига да сте съобразителни и прагматични, в което няма да се затрудните. Предстоящо пътуване по бизнес или във връзка с имотен въпрос.
";
}
}

if ($mesec == "9") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще останете неприятно изненадани от нечия недобре свършена работа и това ще се отрази на настроението ви. Запазете спокойствие, нещата са поправими. С подкрепата на човек, който е доказал доброто си отношение към вас ще приключите навреме започнатото. Други неща, свързани с децата и семейството ще ви накарат да се усмихнете.
";
}
}

if ($mesec == "9") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Сработват се добри енергии, ще се възползвате и ще постигнете желаното. Внимателно ще изберете подходящият момент за действие, без излишни думи и губене на време, но съобразявайки се с обстоятелствата. По отношение на спорен въпрос ще направите обективна оценка, с която ще спечелите доверието на спорещите.
 ";
}
}

if ($mesec == "9") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Остарели разбирания, носещи ви само негативи, ще станат причина да се конфронтирате с хора, които иначе уважавате. Досегашният ви опит показва, че не трябва да действате импулсивно, за да не съжалявате в последствие. Безработните имат шанс за намиране на подходяща работа, ако са повече активни в търсенето.
 ";
}
}

if ($mesec == "9") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Творческите ви идеи заслужават внимание, с уникалното си виждане и интуицията си бихте имали успехи, стига да ги наложите. Бъдете сдържани, но вежливи в общуването с хора, с които не споделяте общи интереси. Развития в личен план ще ви създадат по-добро настроение и срещнат с приятели.";
}
}

if ($mesec == "9") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Напрегнат ден, изпълнен с трудности в обществен и професионален план. Жените от знака трябва внимателно да преценяват своите нови познанства. Мъжете от зодията не бива да поемат рискове в професионалната си дейност. Снижете активността си. Бъдете внимателни при работа с електрически уреди и стъклени съдове. Ако сънувате маса отрупана с деликатеси - към печалби. ";
}
}

if ($mesec == "9") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес жените от знака трябва да се отнасят много внимателно към нови запознанства. Вашият избраник съвсем няма да допада на кралското ви достойнство. Възможни са и недоразумения в професионален план. Мъжете от зодията не бива да проявяват властолюбие на работното място. Вашата ревност може да ви докара излишни неприятности. Ако сънувате сервиз за хранене - ще приемате гости. ";
}
}

if ($mesec == "9") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват да внимавате с новите си запознанства. Не ви се препоръчва да проявявате прекалена активност - възможни са грешки и недоразумения. Празните приказки могат да ви вкарат в недоразумения и да ви отклонят от целите. Великодушие към околните и предвидлив подход към нещата може да намалят противоречивите тенденции на деня. Ако сънувате, че пиете чай с шоколадови бонбони - очаква ви приятна изненада. ";
}
}

if ($mesec == "9") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят е сложен и изисква от вас да бъдете по-предвидливи и внимателни. Вашите делови успехи и израстването ви в кариерата зависят до голяма степен от нивото на вашето образование и отношенията ви с различни делови парньори. Сътрудничеството с някои хора може да се окаже доста перспективно и да ви бъде от голяма полза. Ако сънувате кипящ чайник - очаква ви скандал.  ";
}
}

if ($mesec == "9") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят носи непредвидими ситуации и рискове. Проблемите на служебното място се решават и без вашата намеса. Вие чувствате стабилност и душевно равновесие. Не са изключени приятни новости, свързани с близък човек. Обърнете внимание на някои хора до вас. В тях може да откриете нови достойнства. Увереността в себе си и близките ви се отразява на вашата вяра в бъдещето. ";
}
}

if ($mesec == "9") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Нараства емоционалния ви заряд. Това определено влияе на настроението ви. Личният ви живот става по-интересен. Вие съумявате да създадете ясна и положителна представа за себе си я околните. Умението ви да прощавате обезкуражава враговете ви. Така може да съхраните енергията си за нови действия. Звездите днес са готови да ви помогнат и в най-честолюбивите планове и цели.  ";
}
}

if ($mesec == "9") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват да се отнасяте внимателно с новите си познати. Не ви се препоръчва да проявявате прекалена активност в професионален план, защото вашият стремеж към успех на всяка цена, съчетан с поривите ви към честност може да ви създаде проблеми в отношенията с висшестоящите. Ръководителите не обичат хората, които имат шансове да ги поместят.   ";
}
}


if ($mesec == "9") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 	
Период за разширяване на вашите връзки и познанства. Днес вашето умение да комуникирате е на високо ниво. Вероятно може да възстановите стара връзка или да се зарадвате с ново познанство от голям интерес за вас. Забележителният ви стил на живот и поведение се харесва на околните. През втората половина на деня е възможно да се забъркате в ненужен спор, който може и да не бъде решен във ваша полза. ";
}
}




if ($mesec == "9") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
На работата си имате много приятели и единомишленици. Възможно е зараждането на служебен роман. Любовта и работата вървят ръка за ръка. Плодотворни са контактите с висшестоящите. Постарайте се да си изградите психологическа защита срещу всички неочаквани събития. Възприемайте спокойно случващото се. Ако сънувате, че варите кафе - в домът ви ще дойде мъж. ";
}
}



if ($mesec == "9") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Напрегнат ден, изпълнен с трудности в обществен и професионален план. Жените от знака трябва внимателно да преценяват своите нови познанства. Мъжете от зодията не бива да поемат рискове в професионалната си дейност. Снижете активността си. Бъдете внимателни при работа с електрически уреди и стъклени съдове. Ако сънувате маса отрупана с деликатеси - към печалби. ";
}
}



if ($mesec == "9") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Постарайте се да прекарате този ден по-спокойно. Отделете внимание на колегите и близките си. Денят не е благоприятен за любовни приключения. Рискувате да влошите ситуацията. Не си заслужава да рискувате, защото финансовото ви състояние не е стабилно. Смяната на настроенията и лекомислието ви може да ви попречат да се справите с по-отговорни неща. Ако сънувате, че варите кафе - в домът ви ще дойде мъж.  
 ";
}
}


if ($mesec == "9") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Звездите днес са готови да ви помогнат в опитите да постигнете своите намерения. Вероятно е да научите новина, която да ви ободри. Доходите ви се увеличават. Обаче денят не е подходящ за любовни изясняваници. Може да почувствате безпричинна тъга. Разходете се, посетете любимите си магазини. Купете си нещо, което отдавна желаете. Това може да разсее хаотичните ви мисли и да подобри настроението ви. 
 ";
}
}


if ($mesec == "9") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Смяната на настроенията и лекомисленото ви поведение ви пречи през този ден да се справяте дори с най-обикновените неща. Затова през повечето време се сблъсквате с трудности, които ви се струват трудно преодолими. Трябва да се мобилизирате и да изясните целите си. Бъдете внимателни през този период, възможни са емоционални изблици, които могат да усложнят всяка ситуация.  ";
}
}


if ($mesec == "9") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес някои конкретни събития в личен план ще засегнат отношенията ви с интимната половинка или възрастните членове на семейството ви. В този случай избягвайте необмислените коментари, породени от обхваналите ви емоции.
 ";
}
}

if ($mesec == "9") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес се опитайте да използвате адекватно положителните аспекти на планетите, когато става въпрос за отношенията ви с интимната половинка. В този случай е добре да помислите как бихте могли да туширате някои различия помежду ви. Намерете нужното време, което да посветите изцяло за собствените си нужди. 
 ";
}
}

if ($mesec == "9") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще трябва да приключат с някои свои отговорности, особено ако времето не ви е стигнало през изминалите делнични дни. Добре е да осъществите и поредица от важни разговори, както и да отделите внимание на някои служебни писма. 
 ";
}
}

if ($mesec == "9") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>

Днес мнозина от вас ще придобият смелост да вложат значителна сума в закупуването на недвижимо имущество. Постарайте се в този случай да потърсите възможно най-изгодната оферта, като не допускате риска да бъдете излъгани поради доверчивостта си. Подлагайте всяко нещо на щателна проверка.  ";
}
}

if ($mesec == "9") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес обмислете внимателно предстоящите си ходове в материалната сфера. Оставете си достатъчно свободно време, което да посветите на любимите си занимания, без това да ви коства недоволството на интимната ви половинка. На част от вас ще им се наложи да осъществят и делова среща.
 
 ";
}
}
if ($mesec == "9") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес е важно да се отдадете на заслужен отдих, дори и да сте затрупани с множество задължения от битов характер. Опитайте се да избягвате възникването на недоразумения с приятел, особено ако за това заслуга има трети човек. Доверете се на съвета и преценката на интимната си половинка.
 ";
}
}

if ($mesec == "9") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>

Днес много от вас ще имат желание да се уединят далеч от погледите както на близките и приятелите си, така и на интимната половинка. В този случай може би е по-добре да направите разходка сред природата или да се отдадете на любимо свое занимание, но като се стремите да сте на открито колкото се може по-дълго.  ";
}
}




if ($mesec == "10") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес не поемайте рискове, които биха имали негативен ефект върху здравословното ви състояние. Добре е да се погрижите за външния си вид. Моментът също така е благоприятен за подновяване на гардероба ви. Избягвайте скуката, като се отдадете на нови интереси заедно с интимната си половинка.

 ";
}
}

if ($mesec == "10") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес не предприемайте ходове, които могат да причинят недоразумения в отношенията ви с интимната половинка. Организирайте така времето си, че да можете да обърнете внимание и на близките си, а и да имате възможност да се срещнете с приятелите, които не сте виждали отдавна.
 ";
}
}


if ($mesec == "10") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте рутинните си ангажименти в дома си, тъй като това може да породи сблъсъци с интимната ви половинка. Опитайте се да бъдете достатъчно коректни към останалите членове на семейството ви, дори и да ви досаждат с непрекъснатите си забележки. ";
}
}


if ($mesec == "10") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте шумните и пренаселени места, особено ако нервите ви са достатъчно опънати от изминалите вече делнични дни. Постарайте се да сте близо до хората, които обичате. Приемете недостатъците на интимната си половинка от смешната страна. ";
}
}


if ($mesec == "10") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес , в случай че се справите навреме с многобройните си домашни и служебни ангажименти, без угризения на съвестта можете да се отдадете на краткотраен и напълно заслужен отдих. Планирайте внимателно свое предстоящо пътуване. ";
}
}


if ($mesec == "10") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Светът не се върти около никого от нас, вие не правите изключение. За да не нарушите баланса, освободете от вниманието им към вас околните и ги дарете с благословията си. Това ще ви помогне да си починете и запазите добрите отношения помежду ви. За себе си – ще следвате новостите в интересуващата ви сфера и ще усвоявате тънкостите.
";
}
}

if ($mesec == "10") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Ще се радвате на добро настроение, ако поддържате добри отношенията в семейството. Това ще олекоти проблемите ви и даде сили безболезнено да се справите с тях. Не пренебрегвайте никого, дори и да не ви вълнува особено. Обстоятелствата скоро ще ви накарат да се съобразите с него, но не и против волята ви.
";
}
}

if ($mesec == "10") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще настъпи временно объркване в плановете ви, в следствие на противоречивата информация, която достига до вас. Ако разчитате повече на себе си, ще елиминирате възможността от чужда намеса в делата ви. В личните си дела ще имате напредък, умеете да извличате полезното, като не омаловажавате работата на другите.
 
 ";
}
}

if ($mesec == "10") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще се вслушате в съветите на хора, сблъскали се с вашите проблеми, най—вече в бизнеса. Те ще ви помогнат да ускорите делата си и ще се отразят положително на финансите ви. Сигурно е, че няма да съжалявате, стига да покажете активност и умение да поемате рискове. Щом сте убедени и мотивирани, действайте.";
}
}


if ($mesec == "10") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Възможни са здравословни неразположения, предвид забързаното ви темпо и стреса, на който сте подложени. Вземете мерки за възстановяване, като започнете от почивката си. Всичко е осъществимо, когато имате желание за действие и не губите присъствие на духа, но на вас ли го казвам. ";
}
}

if ($mesec == "10") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Добре обмислена идея ще ви провокира към действия от сутринта, в желанието си да я реализирате по-скоро. Няма да губите доброто си настроение, напротив. Ще съумеете да привлечете за делото си и други ентусиасти, с които ще ви бъде приятно да работите. В семейството си ще срещнете подкрепа и взаимност.
";
}
}


if ($mesec == "10") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Ще намерите сили да потиснете раздразнението си, ако имате такова и благоразположени към обкръжението си, ще работите по задачите си. Няма да ви липсват и по-приятни емоции, за някои от вас и в интимен план. Не потискайте поривите на сърцето си, бъдете естествени и ще се радвате на взаимност с партньора ви.
 ";
}
}


if ($mesec == "10") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Заредени с добри мисли, ще чувствате, че можете да се справите с всяко предизвикателство. Възползвайте се от момента, но не злоупотребявайте с даденостите. Добрата ви физическа форма и самочувствие са предпоставки за започване на нещо значимо в живота ви, което ще се отрази положително и на финансовото си състояние.";
}
}


if ($mesec == "10") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Не се самообвинявайте, ако желанията ви са в разрез със самоконтрола, който си налагате. Следвайте сърцето си и ще стигнете по-бързо там, където сте се запътили. С желание ще работите по задачите и ще ги приключите в срок. Кратко пътуване ще ви се отрази обновяващо на силите и ще ви сближи повече с хората около вас.
 ";
}
}



if ($mesec == "10") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Във възможностите ви е да промените нещата около себе си така, че да живеете в мир и съгласие с околните. Не мислете само за работа, обърнете внимание и на децата, родителите, дома и приятелите си. Погрижете се и за себе си. Настроението ви се подобрява, заслуга за което е и по-високата ви позиция на работното място.";
}
}



if ($mesec == "10") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Енергиите са така сложени днес, че е далеч по-добре, ако запазите смирение и се съсредоточите най-вече върху семейството си. Имате много неща, които да си кажете и направите едни за други. Всичко това ще ви помогне да балансирате емоциите си и намерите по-бързо мястото си.  ";
}
}


if ($mesec == "10") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Активността ви е налице, но не се претоварвайте с работа. Ще избегнете натоварващите ви емоции, ако потърсите тихо място за отмора и ограничите общуванията си. Правете това, което ви помага да се освободите от стреса и поражда у вас добри мисли и чувства. Хармония в брака.
";
}
}


if ($mesec == "10") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Жизненият ви потенциал е висок, но трябва да не бъдете прекалено импулсивни. През този период във вашия кръг се събират хора предимно с хуманитарни професии - политици, юристи, музиканти, художници и всички ви обединява стремежа към красота, хармония и справедливост. Може да станете негласен лидер на такава група. Обществената работа ви носи популярност.  ";
}
}


if ($mesec == "10") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят е изпълнен с много възможности за пътувания, разходки сред природата и срещи с интересни хора. Старайте се от пътуванията и срещите да научите интересни неща за себе си, които могат да ви бъдат от полза. Творческите занимания ви носят удовлетворение. Вниквайте в направените ви предложения за да не се окажете оръдие за чужди интереси. ";
}
}


if ($mesec == "10") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен ден. Жизненият ви потенциал е на ниво. Звездите ви помагат да постигнете целите си. Добра новина или изгодно предложение може да донесат добри възможности за вашето бъдеще. Жените от знака могат да получат неочакван подарък от мъж, с който може да изживеят любовна тръпка. Вечерта прекарайте в приятна атмосфера и съберете мислите си.   ";
}
}



if ($mesec == "10") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят е изпълнен с надежди и мечти, особено за онези от вас, който се занимават с творчески професии. Възможно е да ви направят важно предложение, но вие може да изгубите много време за да вземете важно решение за своето участие. Трябва смело да се действа, защото единствено вие сте в състояние да обезпечите собствения си успех. Сдържайте емоциите си. Не се подавайте на излишен ентусиазъм, който може да притъпи практическите черти на вашия характер.";
}
}



if ($mesec == "10") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят е изпълнен с любов и положителни очаквания. Проникнете в същността на нещата. Проверете измислено от вас в реални условия. Днес можете да обедините стремежа си към обновление с трезвия поглед върху нещата. В резултат на това следобед имате възможност за интересно общуване с важни за вас хора. Ако сънувате герои от сериали - очаквайте подобни събития.  ";
}
}



if ($mesec == "10") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Възможно е да се появи необходимост да правите всичко максимално добре и да вярвате в своите възможности. Словесното единоборство или остро определение от ваша страна съобразно постъпките на околните може да предизвика острата им реакция и да се достигне до изясняваници. Любовта е около вас и вие имате нужда от постоянни уверения, че сте обичани.  ";
}
}


if ($mesec == "10") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 	
Добра новина или интересно предложение ви носят добро настроение. Не е изключено представителките на нежния пол от знака да получат подарък от мъж или близък приятел. Звездите им предвещават неочакван успех или много благоприятна ситуация за разрешение на любовен проблем. Не изпускайте инициативата от ръцете си. Ако сънувате филмови герои - липсват ви достатъчно емоции. ";
}
}

if ($mesec == "10") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Този ден символизира душевното равновесие и хармонията в любовта. Отношенията между партньорите се развиват благоприятно. Това оказва благотворно влияние на отношенията в семейството. Но не бива да забравяте, че околните очакват от вас повече нежност и съпричастие в проблемите им. Проявете на практика любовта си. С малка изненада зарадвайте любимия човек.  ";
}
}

if ($mesec == "10") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Възможно е днес вашата чувствителност да се изостри. Вие може да смъкнете напрежението си, ако отложите всичките си ангажименти за следобед и се захванете с някое по-приятно занимание. Ако се стремите към промени, възможно е да ги постигнете. Разширявайки рамките на своето познание, може да се заинтересувате от историята на своя род с който може би са свързани някои тайни.  ";
}
}

if ($mesec == "10") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Жизненият ви потенциал е висок, но трябва да не бъдете прекалено импулсивни. През този период във вашия кръг се събират хора предимно с хуманитарни професии - политици, юристи, музиканти, художници и всички ви обединява стремежа към красота, хармония и справедливост. Може да станете негласен лидер на такава група. Обществената работа ви носи популярност.  ";
}
}

if ($mesec == "10") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Вероятни са успехи в личен план, но финансовите ви проблеми няма да се решат лесно. Явно не оценявате правилно ситуацията. Не се старайте да се убеждавате сами в правотата си. Трябва да се огледате настрани. Постарайте се в този ден да се въздържате от разногласия с любимия човек и ревност. Съдбата може да ви изправи пред избор - да бъдете заедно или да се разделите? ";
}
}

if ($mesec == "10") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 	
Благоприятен ден за обществени връзки, работа върху собственото усъвършенстване и духовно израстване. Вероятни са успехи в личния живот. Но материалните проблеми се решават постепенно. Илюзиите по отношение на околните може да ви струват скъпо. Обърнете повече внимание на любимия човек.  ";
}
}

if ($mesec == "10") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Без съмнение днес имате успех в личните си намерения. Вие трябва да потърсите вътрешно потвърждение на правилността на своите постъпки. Нужно ви е днес да престанете да се взирате във вътрешния си свят, в своите страхове и духовни съмнения. Огледайте се настрани. Близките ви се нуждаят от вашето съпричастно участие при решаването на техните проблеми.   ";
}
}

if ($mesec == "10") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес някои конкретни събития в личен план ще засегнат отношенията ви с интимната половинка или възрастните членове на семейството ви. В този случай избягвайте необмислените коментари, породени от обхваналите ви емоции.
 ";
}
}


if ($mesec == "11") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес се опитайте да използвате адекватно положителните аспекти на планетите, когато става въпрос за отношенията ви с интимната половинка. В този случай е добре да помислите как бихте могли да туширате някои различия помежду ви. Намерете нужното време, което да посветите изцяло за собствените си нужди.
 ";
}
}

if ($mesec == "11") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще трябва да приключат с някои свои отговорности, особено ако времето не ви е стигнало през изминалите делнични дни. Добре е да осъществите и поредица от важни разговори, както и да отделите внимание на някои служебни писма.
 ";
}
}

if ($mesec == "11") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще придобият смелост да вложат значителна сума в закупуването на недвижимо имущество. Постарайте се в този случай да потърсите възможно най-изгодната оферта, като не допускате риска да бъдете излъгани поради доверчивостта си. Подлагайте всяко нещо на щателна проверка.
 ";
}
}

if ($mesec == "11") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес обмислете внимателно предстоящите си ходове в материалната сфера. Оставете си достатъчно свободно време, което да посветите на любимите си занимания, без това да ви коства недоволството на интимната ви половинка. На част от вас ще им се наложи да осъществят и делова среща.
";
}
}


if ($mesec == "11") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес е важно да се отдадете на заслужен отдих, дори и да сте затрупани с множество задължения от битов характер. Опитайте се да избягвате възникването на недоразумения с приятел, особено ако за това заслуга има трети човек. Доверете се на съвета и преценката на интимната си половинка.
 ";
}
}


if ($mesec == "11") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес много от вас ще имат желание да се уединят далеч от погледите както на близките и приятелите си, така и на интимната половинка. В този случай може би е по-добре да направите разходка сред природата или да се отдадете на любимо свое занимание, но като се стремите да сте на открито колкото се може по-дълго.



 ";
}
}
if ($mesec == "11") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес не поемайте рискове, които биха имали негативен ефект върху здравословното ви състояние. Добре е да се погрижите за външния си вид. Моментът също така е благоприятен за подновяване на гардероба ви. Избягвайте скуката, като се отдадете на нови интереси заедно с интимната си половинка.
 ";
}
}
if ($mesec == "11") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>

Днес не предприемайте ходове, които могат да причинят недоразумения в отношенията ви с интимната половинка. Организирайте така времето си, че да можете да обърнете внимание и на близките си, а и да имате възможност да се срещнете с приятелите, които не сте виждали отдавна. 
 ";
}
}
if ($mesec == "11") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте рутинните си ангажименти в дома си, тъй като това може да породи сблъсъци с интимната ви половинка. Опитайте се да бъдете достатъчно коректни към останалите членове на семейството ви, дори и да ви досаждат с непрекъснатите си забележки.
 ";
}
}

if ($mesec == "11") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте шумните и пренаселени места, особено ако нервите ви са достатъчно опънати от изминалите вече делнични дни. Постарайте се да сте близо до хората, които обичате. Приемете недостатъците на интимната си половинка от смешната страна. 
 ";
}
}

if ($mesec == "11") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес , в случай че се справите навреме с многобройните си домашни и служебни ангажименти, без угризения на съвестта можете да се отдадете на краткотраен и напълно заслужен отдих. Планирайте внимателно свое предстоящо пътуване.
 ";
}
}

if ($mesec == "11") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Светът не се върти около никого от нас, вие не правите изключение. За да не нарушите баланса, освободете от вниманието им към вас околните и ги дарете с благословията си. Това ще ви помогне да си починете и запазите добрите отношения помежду ви. За себе си – ще следвате новостите в интересуващата ви сфера и ще усвоявате тънкостите.
 ";
}
}

if ($mesec == "11") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще се радвате на добро настроение, ако поддържате добри отношенията в семейството. Това ще олекоти проблемите ви и даде сили безболезнено да се справите с тях. Не пренебрегвайте никого, дори и да не ви вълнува особено. Обстоятелствата скоро ще ви накарат да се съобразите с него, но не и против волята ви.

 ";
}
}

if ($mesec == "11") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще настъпи временно объркване в плановете ви, в следствие на противоречивата информация, която достига до вас. Ако разчитате повече на себе си, ще елиминирате възможността от чужда намеса в делата ви. В личните си дела ще имате напредък, умеете да извличате полезното, като не омаловажавате работата на другите.
 ";
}
}

if ($mesec == "11") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Ще се вслушате в съветите на хора, сблъскали се с вашите проблеми, най—вече в бизнеса. Те ще ви помогнат да ускорите делата си и ще се отразят положително на финансите ви. Сигурно е, че няма да съжалявате, стига да покажете активност и умение да поемате рискове. Щом сте убедени и мотивирани, действайте.

 ";
}
}

if ($mesec == "11") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Възможни са здравословни неразположения, предвид забързаното ви темпо и стреса, на който сте подложени. Вземете мерки за възстановяване, като започнете от почивката си. Всичко е осъществимо, когато имате желание за действие и не губите присъствие на духа, но на вас ли го казвам.

 ";
}
}

if ($mesec == "11") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Добре обмислена идея ще ви провокира към действия от сутринта, в желанието си да я реализирате по-скоро. Няма да губите доброто си настроение, напротив. Ще съумеете да привлечете за делото си и други ентусиасти, с които ще ви бъде приятно да работите. В семейството си ще срещнете подкрепа и взаимност.

 ";
}
}

if ($mesec == "11") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще намерите сили да потиснете раздразнението си, ако имате такова и благоразположени към обкръжението си, ще работите по задачите си. Няма да ви липсват и по-приятни емоции, за някои от вас и в интимен план. Не потискайте поривите на сърцето си, бъдете естествени и ще се радвате на взаимност с партньора ви.

 ";
}
}

if ($mesec == "11") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Заредени с добри мисли, ще чувствате, че можете да се справите с всяко предизвикателство. Възползвайте се от момента, но не злоупотребявайте с даденостите. Добрата ви физическа форма и самочувствие са предпоставки за започване на нещо значимо в живота ви, което ще се отрази положително и на финансовото си състояние.
 ";
}
}

if ($mesec == "11") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Не се самообвинявайте, ако желанията ви са в разрез със самоконтрола, който си налагате. Следвайте сърцето си и ще стигнете по-бързо там, където сте се запътили. С желание ще работите по задачите и ще ги приключите в срок. Кратко пътуване ще ви се отрази обновяващо на силите и ще ви сближи повече с хората около вас.
 ";
}
}

if ($mesec == "11") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Във възможностите ви е да промените нещата около себе си така, че да живеете в мир и съгласие с околните. Не мислете само за работа, обърнете внимание и на децата, родителите, дома и приятелите си. Погрижете се и за себе си. Настроението ви се подобрява, заслуга за което е и по-високата ви позиция на работното място.
 ";
}
}


if ($mesec == "11") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Енергиите са така сложени днес, че е далеч по-добре, ако запазите смирение и се съсредоточите най-вече върху семейството си. Имате много неща, които да си кажете и направите едни за други. Всичко това ще ви помогне да балансирате емоциите си и намерите по-бързо мястото си.
 ";
}
}



if ($mesec == "11") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Активността ви е налице, но не се претоварвайте с работа. Ще избегнете натоварващите ви емоции, ако потърсите тихо място за отмора и ограничите общуванията си. Правете това, което ви помага да се освободите от стреса и поражда у вас добри мисли и чувства. Хармония в брака.

 ";

}
}
 if ($mesec == "11") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 	
Жизненият ви потенциал е висок, но трябва да не бъдете прекалено импулсивни. През този период във вашия кръг се събират хора предимно с хуманитарни професии - политици, юристи, музиканти, художници и всички ви обединява стремежа към красота, хармония и справедливост. Може да станете негласен лидер на такава група. Обществената работа ви носи популярност.  ";

}
}


 if ($mesec == "11") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят е изпълнен с много възможности за пътувания, разходки сред природата и срещи с интересни хора. Старайте се от пътуванията и срещите да научите интересни неща за себе си, които могат да ви бъдат от полза. Творческите занимания ви носят удовлетворение. Вниквайте в направените ви предложения за да не се окажете оръдие за чужди интереси. ";


}
}

 if ($mesec == "11") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 	
Благоприятен ден. Жизненият ви потенциал е на ниво. Звездите ви помагат да постигнете целите си. Добра новина или изгодно предложение може да донесат добри възможности за вашето бъдеще. Жените от знака могат да получат неочакван подарък от мъж, с който може да изживеят любовна тръпка. Вечерта прекарайте в приятна атмосфера и съберете мислите си. ";
}
}

 if ($mesec == "11") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят е изпълнен с надежди и мечти, особено за онези от вас, който се занимават с творчески професии. Възможно е да ви направят важно предложение, но вие може да изгубите много време за да вземете важно решение за своето участие. Трябва смело да се действа, защото единствено вие сте в състояние да обезпечите собствения си успех. Сдържайте емоциите си. Не се подавайте на излишен ентусиазъм, който може да притъпи практическите черти на вашия характер.  
";
}
}

 if ($mesec == "11") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Денят е изпълнен с любов и положителни очаквания. Проникнете в същността на нещата. Проверете измислено от вас в реални условия. Днес можете да обедините стремежа си към обновление с трезвия поглед върху нещата. В резултат на това следобед имате възможност за интересно общуване с важни за вас хора. Ако сънувате герои от сериали - очаквайте подобни събития. ";

}
}

 if ($mesec == "11") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Възможно е да се появи необходимост да правите всичко максимално добре и да вярвате в своите възможности. Словесното единоборство или остро определение от ваша страна съобразно постъпките на околните може да предизвика острата им реакция и да се достигне до изясняваници. Любовта е около вас и вие имате нужда от постоянни уверения, че сте обичани. ";
}
}

 if ($mesec == "11") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Добра новина или интересно предложение ви носят добро настроение. Не е изключено представителките на нежния пол от знака да получат подарък от мъж или близък приятел. Звездите им предвещават неочакван успех или много благоприятна ситуация за разрешение на любовен проблем. Не изпускайте инициативата от ръцете си. Ако сънувате филмови герои - липсват ви достатъчно емоции. ";

}
}

 if ($mesec == "12") {
 if ($den == "1") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Този ден символизира душевното равновесие и хармонията в любовта. Отношенията между партньорите се развиват благоприятно. Това оказва благотворно влияние на отношенията в семейството. Но не бива да забравяте, че околните очакват от вас повече нежност и съпричастие в проблемите им. Проявете на практика любовта си. С малка изненада зарадвайте любимия човек.  ";
}
}

 if ($mesec == "12") {
 if ($den == "2") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Възможно е днес вашата чувствителност да се изостри. Вие може да смъкнете напрежението си, ако отложите всичките си ангажименти за следобед и се захванете с някое по-приятно занимание. Ако се стремите към промени, възможно е да ги постигнете. Разширявайки рамките на своето познание, може да се заинтересувате от историята на своя род с който може би са свързани някои тайни. ";
}
}

 if ($mesec == "12") {
 if ($den == "3") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Жизненият ви потенциал е висок, но трябва да не бъдете прекалено импулсивни. През този период във вашия кръг се събират хора предимно с хуманитарни професии - политици, юристи, музиканти, художници и всички ви обединява стремежа към красота, хармония и справедливост. Може да станете негласен лидер на такава група. Обществената работа ви носи популярност. ";
}
}


 if ($mesec == "12") {
 if ($den == "4") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Вероятни са успехи в личен план, но финансовите ви проблеми няма да се решат лесно. Явно не оценявате правилно ситуацията. Не се старайте да се убеждавате сами в правотата си. Трябва да се огледате настрани. Постарайте се в този ден да се въздържате от разногласия с любимия човек и ревност. Съдбата може да ви изправи пред избор - да бъдете заедно или да се разделите? ";
}
}


if ($mesec == "12") {
 if ($den == "5") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен ден за обществени връзки, работа върху собственото усъвършенстване и духовно израстване. Вероятни са успехи в личния живот. Но материалните проблеми се решават постепенно. Илюзиите по отношение на околните може да ви струват скъпо. Обърнете повече внимание на любимия човек. 
";
}
}
if ($mesec == "12") {
 if ($den == "6") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 	
Без съмнение днес имате успех в личните си намерения. Вие трябва да потърсите вътрешно потвърждение на правилността на своите постъпки. Нужно ви е днес да престанете да се взирате във вътрешния си свят, в своите страхове и духовни съмнения. Огледайте се настрани. Близките ви се нуждаят от вашето съпричастно участие при решаването на техните проблеми. 
";
}
}
if ($mesec == "12") {
 if ($den == "7") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес някои конкретни събития в личен план ще засегнат отношенията ви с интимната половинка или възрастните членове на семейството ви. В този случай избягвайте необмислените коментари, породени от обхваналите ви емоции.

";
}
}
if ($mesec == "12") {
 if ($den == "8") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес се опитайте да използвате адекватно положителните аспекти на планетите, когато става въпрос за отношенията ви с интимната половинка. В този случай е добре да помислите как бихте могли да туширате някои различия помежду ви. Намерете нужното време, което да посветите изцяло за собствените си нужди.";
}
}
if ($mesec == "12") {
 if ($den == "9") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще трябва да приключат с някои свои отговорности, особено ако времето не ви е стигнало през изминалите делнични дни. Добре е да осъществите и поредица от важни разговори, както и да отделите внимание на някои служебни писма.
";
}
}
if ($mesec == "12") {
 if ($den == "10") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще придобият смелост да вложат значителна сума в закупуването на недвижимо имущество. Постарайте се в този случай да потърсите възможно най-изгодната оферта, като не допускате риска да бъдете излъгани поради доверчивостта си. Подлагайте всяко нещо на щателна проверка.
";
}
}
if ($mesec == "12") {
 if ($den == "11") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес обмислете внимателно предстоящите си ходове в материалната сфера. Оставете си достатъчно свободно време, което да посветите на любимите си занимания, без това да ви коства недоволството на интимната ви половинка. На част от вас ще им се наложи да осъществят и делова среща.
";
}
}
if ($mesec == "12") {
 if ($den == "12") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес е важно да се отдадете на заслужен отдих, дори и да сте затрупани с множество задължения от битов характер. Опитайте се да избягвате възникването на недоразумения с приятел, особено ако за това заслуга има трети човек. Доверете се на съвета и преценката на интимната си половинка.
";
}
}
if ($mesec == "12") {
 if ($den == "13") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
  
Днес много от вас ще имат желание да се уединят далеч от погледите както на близките и приятелите си, така и на интимната половинка. В този случай може би е по-добре да направите разходка сред природата или да се отдадете на любимо свое занимание, но като се стремите да сте на открито колкото се може по-дълго.
";
}
}

if ($mesec == "12") {
 if ($den == "14") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес не поемайте рискове, които биха имали негативен ефект върху здравословното ви състояние. Добре е да се погрижите за външния си вид. Моментът също така е благоприятен за подновяване на гардероба ви. Избягвайте скуката, като се отдадете на нови интереси заедно с интимната си половинка.
";
}
}

if ($mesec == "12") {
 if ($den == "15") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес не предприемайте ходове, които могат да причинят недоразумения в отношенията ви с интимната половинка. Организирайте така времето си, че да можете да обърнете внимание и на близките си, а и да имате възможност да се срещнете с приятелите, които не сте виждали отдавна.
";
}
}


if ($mesec == "12") {
 if ($den == "16") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте рутинните си ангажименти в дома си, тъй като това може да породи сблъсъци с интимната ви половинка. Опитайте се да бъдете достатъчно коректни към останалите членове на семейството ви, дори и да ви досаждат с непрекъснатите си забележки.
";
}
}


if ($mesec == "12") {
 if ($den == "17") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте шумните и пренаселени места, особено ако нервите ви са достатъчно опънати от изминалите вече делнични дни. Постарайте се да сте близо до хората, които обичате. Приемете недостатъците на интимната си половинка от смешната страна. 
";
}
}


if ($mesec == "12") {
 if ($den == "18") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Днес , в случай че се справите навреме с многобройните си домашни и служебни ангажименти, без угризения на съвестта можете да се отдадете на краткотраен и напълно заслужен отдих. Планирайте внимателно свое предстоящо пътуване.
";
}
}


if ($mesec == "12") {
 if ($den == "19") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Светът не се върти около никого от нас, вие не правите изключение. За да не нарушите баланса, освободете от вниманието им към вас околните и ги дарете с благословията си. Това ще ви помогне да си починете и запазите добрите отношения помежду ви. За себе си – ще следвате новостите в интересуващата ви сфера и ще усвоявате тънкостите.
";
}
}

if ($mesec == "12") {
 if ($den == "20") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще се радвате на добро настроение, ако поддържате добри отношенията в семейството. Това ще олекоти проблемите ви и даде сили безболезнено да се справите с тях. Не пренебрегвайте никого, дори и да не ви вълнува особено. Обстоятелствата скоро ще ви накарат да се съобразите с него, но не и против волята ви.

";
}
}

if ($mesec == "12") {
 if ($den == "21") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Ще настъпи временно объркване в плановете ви, в следствие на противоречивата информация, която достига до вас. Ако разчитате повече на себе си, ще елиминирате възможността от чужда намеса в делата ви. В личните си дела ще имате напредък, умеете да извличате полезното, като не омаловажавате работата на другите.

";
}
}
if ($mesec == "12") {
 if ($den == "22") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>  	
 Ще се вслушате в съветите на хора, сблъскали се с вашите проблеми, най—вече в бизнеса. Те ще ви помогнат да ускорите делата си и ще се отразят положително на финансите ви. Сигурно е, че няма да съжалявате, стига да покажете активност и умение да поемате рискове. Щом сте убедени и мотивирани, действайте.
  
";
}
}
if ($mesec == "12") {
 if ($den == "23") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>	
Възможни са здравословни неразположения, предвид забързаното ви темпо и стреса, на който сте подложени. Вземете мерки за възстановяване, като започнете от почивката си. Всичко е осъществимо, когато имате желание за действие и не губите присъствие на духа, но на вас ли го казвам.
";
}
}

if ($mesec == "12") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>	
Добре обмислена идея ще ви провокира към действия от сутринта, в желанието си да я реализирате по-скоро. Няма да губите доброто си настроение, напротив. Ще съумеете да привлечете за делото си и други ентусиасти, с които ще ви бъде приятно да работите. В семейството си ще срещнете подкрепа и взаимност.
";
}
}

if ($mesec == "12") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>	
Ще намерите сили да потиснете раздразнението си, ако имате такова и благоразположени към обкръжението си, ще работите по задачите си. Няма да ви липсват и по-приятни емоции, за някои от вас и в интимен план. Не потискайте поривите на сърцето си, бъдете естествени и ще се радвате на взаимност с партньора ви.
";
}
}

if ($mesec == "12") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Заредени с добри мисли, ще чувствате, че можете да се справите с всяко предизвикателство. Възползвайте се от момента, но не злоупотребявайте с даденостите. Добрата ви физическа форма и самочувствие са предпоставки за започване на нещо значимо в живота ви, което ще се отрази положително и на финансовото си състояние.

";
}
}

if ($mesec == "12") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3> 	
Не се самообвинявайте, ако желанията ви са в разрез със самоконтрола, който си налагате. Следвайте сърцето си и ще стигнете по-бързо там, където сте се запътили. С желание ще работите по задачите и ще ги приключите в срок. Кратко пътуване ще ви се отрази обновяващо на силите и ще ви сближи повече с хората около вас.
 ";
}
}

if ($mesec == "12") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Във възможностите ви е да промените нещата около себе си така, че да живеете в мир и съгласие с околните. Не мислете само за работа, обърнете внимание и на децата, родителите, дома и приятелите си. Погрижете се и за себе си. Настроението ви се подобрява, заслуга за което е и по-високата ви позиция на работното място.
";
}
}

if ($mesec == "12") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
 Енергиите са така сложени днес, че е далеч по-добре, ако запазите смирение и се съсредоточите най-вече върху семейството си. Имате много неща, които да си кажете и направите едни за други. Всичко това ще ви помогне да балансирате емоциите си и намерите по-бързо мястото си.
";
}
}


if ($mesec == "12") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Активността ви е налице, но не се претоварвайте с работа. Ще избегнете натоварващите ви емоции, ако потърсите тихо място за отмора и ограничите общуванията си. Правете това, което ви помага да се освободите от стреса и поражда у вас добри мисли и чувства. Хармония в брака.

";
}
}

if ($mesec == "12") {
 if ($den == "31") {

echo "<h3>Дневен хороскоп Риби <b>$den.$mesec.$godina </b> e :</h3>
Без съмнение днес имате успех в личните си намерения. Вие трябва да потърсите вътрешно потвърждение на правилността на своите постъпки. Нужно ви е днес да престанете да се взирате във вътрешния си свят, в своите страхове и духовни съмнения. Огледайте се настрани. Близките ви се нуждаят от вашето съпричастно участие при решаването на техните проблеми. ";
}
}




?>