<?php 

$mesec = date("m");
$den = date("d");
$godina = date("Y");


if ($mesec == "1") {
if ($den == "1") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Денят е благоприятен за срещи, пътуване и активни развлечения. В този ден може да общувате с интересни хора или да планирате смело, защото всичките ви намерения намират подкрепата на околните. Творческият ви подем може да намери изява в интересни идеи с удивителни резултати. Ако сънувате, че ядете зеле - очакват ви изпитания.  ";
}
}

if ($mesec == "1") {
if ($den == "2") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Жизненият ви потенциал се покачва. Нараства и сериозното ви отношение към набелязяните планове, което ви помага да постигнете много. С лекота привличате вниманието на лицата от другия пол. Може да срещнете своя любим и да попаднете в райските градини на любобта. Звездите ви предричат шанс да постигнете успех в личностното израстване и издигането в обществото.  ";
}
}

if ($mesec == "1") {
if ($den == "3") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ден, предназначен за развлечения и активна почивка. Ако се поддадете на илюзии и заблуждения по отношение на някои хора и окръжаващата ви действителност може да останете излъгани. Не изяснявайте отношенията си с околните. Емоциите ви могат да преминат допустимите граници. Погрижете се за физическата си кондиция. Счупен ключ днес - знак за неприятни промени.  ";
}
}

if ($mesec == "1") {
if ($den == "4") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Денят е предназначен за любов и хармонични семейни отношения. Някои могат да завържат роман и намерят спътник в живота от чужбина с друга култура или друга социална среда, което изисква значителни усилия за взаимна адаптация. В нечии съпружески отношения може да се наложи проява на добра воля от двете страни и преосмисляне на изминатия съвместен път.  ";
}
}

if ($mesec == "1") {
if ($den == "5") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Заинтригуваща информация от далече може да ви наведе на нови планове и нарастване на амбициите ви за личностна изява. Но все пак излишна доверчивост може да ви подведе фатално. Не взимайте прибързани решения и ако не сте съвсем уверени в нещо, посъветвайте се с близки хора. Срещите с нови хора могат да ви отворят нови възможности.  ";
}
}

if ($mesec == "1") {
if ($den == "6") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес е добре да отделите време за личната си документация. Стремете се да планирате реализацията на проект, който ще е възможен и благодарение на вложена от вас крупна сума пари. ";
}
}
if ($mesec == "1") {
if ($den == "7") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес в любовта избягвайте да заповядвате, ако искате да не помръкне ентусиазмът на интимната ви половинка. Планирайте внимателно времето си, тъй като по този начин ще успеете да сте бодри, дори и при по-голямо натоварване от очакваното. ";
}
}
if ($mesec == "1") {
if ($den == "8") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес популярността ви в обществената сфера значително ще нарасне. Именно на този етап от време ще имате и шанс да получите дългоочаквани обещания от страна на влиятелна особа. Избягвайте воденето на затворен, дори спартански стил на живот. ";
}
}
if ($mesec == "1") {
if ($den == "9") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес избягвайте крайностите в емоционално отношение. Добре е да си дадете ясна сметка какви са вашите приоритети както на този етап от време, така и в бъдеще. Въпреки някои непредвидени пречки ще успеете да осъществите предварително планирана инвестиция в недвижимо имущество. ";
}
}
if ($mesec == "1") {
if ($den == "10") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес планирайте внимателно времето си, за да можете да съвместите в перфектна комбинация заниманията, на които обикновено се отдавате в свободните си от служебни ангажименти минути. ";
}
}

if ($mesec == "1") {
if ($den == "11") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Днес мнозина от вас ще се колебаят между две възможности в любовта. Твърде вероятно е част от вас да водят тайно двойствен живот в това направление. Не изключвайте и изненадите, които може да ви поднесе съдбата в това направление.";
}
}

if ($mesec == "1") {
if ($den == "12") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще се занимават с премахването на затруднения от битов характер. Напълно възможно е други да поставят основи на нов дом или да вземат решение да се преместят от едно населено място на друго. Създайте си достатъчно положителни емоции. ";
}
}

if ($mesec == "1") {
if ($den == "13") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес се опитайте да поставите на ясна основа емоционалното си състояние. Напълно възможно е някои събития от миналото отново да ви застигнат. Но най-важното за момента е да погледнете на тях със здрав разум, за това ще ви помогне интимната ви половинка. ";
}
}
if ($mesec == "1") {
if ($den == "14") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще получат интересни новини, които определено ще променят първоначалните ви планове. Очаквайте и изненади от съдбата в сферата на любовта. В това отношение самотните стрелци ще попаднат под чара на нова особа в обкръжението си. ";
}
}
if ($mesec == "1") {
if ($den == "15") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес неочакваните срещи от личен характер ще са източник на множество положителни емоции. Напълно възможно е част от вас да започнат нови инициативи заедно с интимната половинка или друг член на семейството. ";
}
}
if ($mesec == "1") {
if ($den == "16") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес се погрижете за стабилността си. Мнозина от вас ще копнеят за коренни промени в живота си, но в същото време ще ви е страх или по-скоро няма да имате достатъчно кураж, за да ги осъществите. ";
}
}
if ($mesec == "1") {
if ($den == "17") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес пълноценната почивка ще възстанови баланса в организма ви. Мнозина от вас ще се радват и на допълнителни финансови бонуси, които при всяко едно положение ще ви позволят да осъществите отдавна жадувани покупки. ";
}
}
if ($mesec == "1") {
if ($den == "18") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Нуждата от почивка ще ви подтикне да направите нещо повече за себе си и семейството си. Не са изключени пътувания, на близки или по-далечни разстояния, както и запознанства с хора, с които ще се сближите. С подкрепата на влиятелен човек ще стане възможно реализацията на нов проект. ";
}
}
if ($mesec == "1") {
if ($den == "19") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще свалите товар от гърба си, ако си отговорите какво точно очаквате, за да не изпадате в излишни заблуди по отношение на връзката си. В други случаи е за предпочитане да вземате решенията си сами, предвид отговорността ви за тях, но мнението на партньора ви не бива да бъде пренебрегвано.
 ";
}
}

if ($mesec == "1") {
if ($den == "20") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Абстрахирайте се от умората и личните си пристрастия, за да сте обективни в преценката си за конкретно събитие или ситуация. Ако е нужно изисквайте допълнителна информация, в интерес на по-добрите ви решения. Имате сили да подредите делата си така, както ги желаете за себе си и за доброто на всички.
 ";
}
}
if ($mesec == "1") {
if ($den == "21") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Последователни в делата си и взискателни към детайлите. Това са условия за успех, с които се съобразявате и които следвате. Виждате в перспектива резултатите от труда си, благодарение и на интуицията си. Не позволявайте на съмненията да ви разколебаят, следвайте целите си и ще се радвате на постигнатото.  ";
}
}
if ($mesec == "1") {
if ($den == "22") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
В търсене на нови възможности за реализация на плановете си, ще включите и партньори със сходни интереси. Това ще се окаже практичен ход с добра перспектива за бъдещето ви. Наред с това не пренебрегвайте личните си дела и нужди, за да не се задълбочат и създадат проблеми. ";
}
}
if ($mesec == "1") {
if ($den == "23") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Умората или други неудачи може да влошат настроението и взаимоотношенията ви с околните. Нищо не е толкова страшно, стига да се успокоите и приведете във форма кондицията и духа си. Любовните вълнения у мнозина ще ги потопят в очакване на по-бърза развръзка. Дамите ще се радват на засилено внимание. ";
}
}
if ($mesec == "1") {
if ($den == "24") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Летните температури няма да намалят желанието ви за работа, щом очакванията са големи. И да срещнете затруднения, ще се справите, вече сте взели решението си. В подкрепа на намеренията си ще имате някого, който ви служи безрезервно и когото трябва да възнаградите. Преди да насочите пръста си към някого го обърнете към себе си. ";
}
}
if ($mesec == "1") {
if ($den == "25") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Колкото и да сте изрядни в работата си е сигурно, че има още какво да се желае. С други думи развитието не спира, но е време да помислите и за себе си, видимо имате нужда от възстановяване. Занимания със спорт ще ви тонизират и помогнат да укрепите духа и балансирате емоциите си.
 ";
}
}
if ($mesec == "1") {
if ($den == "26") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Във възможностите ви е да помислите и за по-приятни занимания, приключвайки със задачите си. Пътуванията ще са по-спокойни, ако сте се погрижили навреме за подробностите и сте дисциплинирани зад волана. Във връзка с предстоящо семейно събитие ще се нуждаете от повече пари и време, за които ще се погрижите навреме.
 ";
}
}
if ($mesec == "1") {
if ($den == "27") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Съсредоточете се върху нещата, които планирате и не си губете времето да давате съвети, без някой да се интересува от тях. Има какво да ви направи щастливи, стига да не го пренебрегнете. Промяна на обстановката е подходящ начин да обновите мисли и емоции с околния свят, както и да разширите познанията си за него.
 ";
}
}
if ($mesec == "1") {
if ($den == "28") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Ако сте решили да свършите всичко, което планирате, значи грешите. Вината за това няма да е във вас, но обстоятелствата ще наложат непредвидени действия, разходи и вълнения. По-важно е, че няма да съжалявате. Оставете си време и за отмора, предстоят ви нови предизвикателства.
";
}
}
if ($mesec == "1") {
if ($den == "29") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Без много усилия бихте могли да си създадете добри условия за отдих, грижейки се за нуждите си. Умеете да привличате интереса на околните с подходящи аргументи и заедно може да сътворите нещо голямо. Намирайки повече допирни точки между здравия разум, чувствата и желанията си, ще имате повече причина да сте доволни от себе си. ";
}
}
if ($mesec == "1") {
if ($den == "30") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Упорито ще се придвижвате към набелязаните цели. Не жалете време за срещи с приятели или пък за общуване с природата. Постепенно настъпва благоприятно време за нови запознанства и създаване на необходими контакти и връзки и е добре да се възползвате от него. Към вас своевременно ще постъпва необходимата информация, свързана с работата ви – гледайте да не я пропуснете покрай ушите си. В отношенията ви с близките хора понякога е важно не количеството неща, които сме направили за тях, а какво именно правим. Тоест не бъркайте количеството с качеството. И не забравяйте да се развличате. ";
}
}
if ($mesec == "1") {
if ($den == "31") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Какво ли не правите понякога само и само да угодите на околните, но въпреки това те не се свенят да предявяват към вас какви ли не претенции. И все пак възползвайте се от средата на седмицата – тогава моментът ще е много подходящ за тези от вас, които са честолюбиви и искат да проявят себе си от най-добрата страна. Поведението и обаянието ви ще ви позволят да изгладите и най-острите ъгълчета в различни ситуации. В петък може да ви споходи оригинална идея, която може да въплътите в близко бъдеще. Краят на седмицата си е време за вас – прекарайте го в уединение или в максимално комфортна обстановка. ";
}
}


if ($mesec == "2") {
if ($den == "1") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Тази седмица се очаква да нарасне обема от работата ви. Съветът към вас обаче е да изпълнявате само това, което смятате, че ви е по силите. Ще имате благоприятни моменти за повишаване на професионалното си или пък, ако това ви влече – на духовното ви ниво. Вашата добросъвестност пък ще ви позволи да се доберете практически до всички цели, които сте си поставили. Равнището на вашата работоспособност може да се каже, че е толкова високо, че околните дори няма да могат да ви стигнат. Постарайте се обаче през тези дни да не натрапвате на никого своето мнение, защото това може да доведе до конфликтна ситуация, и то каква! ";
}
}

if ($mesec == "2") {
if ($den == "1") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес е добре да отделите време за личната си документация. Стремете се да планирате реализацията на проект, който ще е възможен и благодарение на вложена от вас крупна сума пари.
 ";
}
}

if ($mesec == "2") {
if ($den == "2") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес в любовта избягвайте да заповядвате, ако искате да не помръкне ентусиазмът на интимната ви половинка. Планирайте внимателно времето си, тъй като по този начин ще успеете да сте бодри, дори и при по-голямо натоварване от очакваното. ";
}
}

if ($mesec == "2") {
if ($den == "3") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да откривате правилните отговори за нещата, които ви вълнуват в професионалната сфера. Не си позволявайте да се впускате в инициативи, за които нямате достатъчно опит или познания. Възможностите ви във всички житейски направления ще са такива, каквито сами създадете. ";
}
}

if ($mesec == "2") {
if ($den == "4") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес популярността ви в обществената сфера значително ще нарасне. Именно на този етап от време ще имате и шанс да получите дългоочаквани обещания от страна на влиятелна особа. Избягвайте воденето на затворен, дори спартански стил на живот. ";
}
}

if ($mesec == "2") {
if ($den == "5") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес избягвайте крайностите в емоционално отношение. Добре е да си дадете ясна сметка какви са вашите приоритети както на този етап от време, така и в бъдеще. Въпреки някои непредвидени пречки ще успеете да осъществите предварително планирана инвестиция в недвижимо имущество. ";
}
}

if ($mesec == "2") {
if ($den == "6") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес планирайте внимателно времето си, за да можете да съвместите в перфектна комбинация заниманията, на които обикновено се отдавате в свободните си от служебни ангажименти минути. ";
}
}

if ($mesec == "2") {
if ($den == "7") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се колебаят между две възможности в любовта. Твърде вероятно е част от вас да водят тайно двойствен живот в това направление. Не изключвайте и изненадите, които може да ви поднесе съдбата в това направление.
 ";
}
}

if ($mesec == "2") {
if ($den == "8") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще се занимават с премахването на затруднения от битов характер. Напълно възможно е други да поставят основи на нов дом или да вземат решение да се преместят от едно населено място на друго. Създайте си достатъчно положителни емоции. ";
}
}

if ($mesec == "2") {
if ($den == "9") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес се опитайте да поставите на ясна основа емоционалното си състояние. Напълно възможно е някои събития от миналото отново да ви застигнат. Но най-важното за момента е да погледнете на тях със здрав разум, за това ще ви помогне интимната ви половинка. ";
}
}

if ($mesec == "2") {
if ($den == "10") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще получат интересни новини, които определено ще променят първоначалните ви планове. Очаквайте и изненади от съдбата в сферата на любовта. В това отношение самотните стрелци ще попаднат под чара на нова особа в обкръжението си. ";
}
}

if ($mesec == "2") {
if ($den == "11") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес неочакваните срещи от личен характер ще са източник на множество положителни емоции. Напълно възможно е част от вас да започнат нови инициативи заедно с интимната половинка или друг член на семейството. ";
}
}

if ($mesec == "2") {
if ($den == "12") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес се погрижете за стабилността си. Мнозина от вас ще копнеят за коренни промени в живота си, но в същото време ще ви е страх или по-скоро няма да имате достатъчно кураж, за да ги осъществите. ";
}
}

if ($mesec == "2") {
if ($den == "13") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес пълноценната почивка ще възстанови баланса в организма ви. Мнозина от вас ще се радват и на допълнителни финансови бонуси, които при всяко едно положение ще ви позволят да осъществите отдавна жадувани покупки. ";
}
}

if ($mesec == "2") {
if ($den == "14") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Нуждата от почивка ще ви подтикне да направите нещо повече за себе си и семейството си. Не са изключени пътувания, на близки или по-далечни разстояния, както и запознанства с хора, с които ще се сближите. С подкрепата на влиятелен човек ще стане възможно реализацията на нов проект. ";
}
}

if ($mesec == "2") {
if ($den == "15") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще свалите товар от гърба си, ако си отговорите какво точно очаквате, за да не изпадате в излишни заблуди по отношение на връзката си. В други случаи е за предпочитане да вземате решенията си сами, предвид отговорността ви за тях, но мнението на партньора ви не бива да бъде пренебрегвано. ";
}
}

if ($mesec == "2") {
if ($den == "16") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Абстрахирайте се от умората и личните си пристрастия, за да сте обективни в преценката си за конкретно събитие или ситуация. Ако е нужно изисквайте допълнителна информация, в интерес на по-добрите ви решения. Имате сили да подредите делата си така, както ги желаете за себе си и за доброто на всички. ";
}
}

if ($mesec == "2") {
if ($den == "17") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Последователни в делата си и взискателни към детайлите. Това са условия за успех, с които се съобразявате и които следвате. Виждате в перспектива резултатите от труда си, благодарение и на интуицията си. Не позволявайте на съмненията да ви разколебаят, следвайте целите си и ще се радвате на постигнатото. ";
}
}

if ($mesec == "2") {
if ($den == "18") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
В търсене на нови възможности за реализация на плановете си, ще включите и партньори със сходни интереси. Това ще се окаже практичен ход с добра перспектива за бъдещето ви. Наред с това не пренебрегвайте личните си дела и нужди, за да не се задълбочат и създадат проблеми.
 ";
}
}

if ($mesec == "2") {
if ($den == "19") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Умората или други неудачи може да влошат настроението и взаимоотношенията ви с околните. Нищо не е толкова страшно, стига да се успокоите и приведете във форма кондицията и духа си. Любовните вълнения у мнозина ще ги потопят в очакване на по-бърза развръзка. Дамите ще се радват на засилено внимание. ";
}
}

if ($mesec == "2") {
if ($den == "20") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Летните температури няма да намалят желанието ви за работа, щом очакванията са големи. И да срещнете затруднения, ще се справите, вече сте взели решението си. В подкрепа на намеренията си ще имате някого, който ви служи безрезервно и когото трябва да възнаградите. Преди да насочите пръста си към някого го обърнете към себе си. ";
}
}

if ($mesec == "2") {
if ($den == "21") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Колкото и да сте изрядни в работата си е сигурно, че има още какво да се желае. С други думи развитието не спира, но е време да помислите и за себе си, видимо имате нужда от възстановяване. Занимания със спорт ще ви тонизират и помогнат да укрепите духа и балансирате емоциите си. ";
}
}

if ($mesec == "2") {
if ($den == "22") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Във възможностите ви е да помислите и за по-приятни занимания, приключвайки със задачите си. Пътуванията ще са по-спокойни, ако сте се погрижили навреме за подробностите и сте дисциплинирани зад волана. Във връзка с предстоящо семейно събитие ще се нуждаете от повече пари и време, за които ще се погрижите навреме.
 ";
}
}

if ($mesec == "2") {
if ($den == "23") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Съсредоточете се върху нещата, които планирате и не си губете времето да давате съвети, без някой да се интересува от тях. Има какво да ви направи щастливи, стига да не го пренебрегнете. Промяна на обстановката е подходящ начин да обновите мисли и емоции с околния свят, както и да разширите познанията си за него.
 ";
}
}

if ($mesec == "2") {
if ($den == "24") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ако сте решили да свършите всичко, което планирате, значи грешите. Вината за това няма да е във вас, но обстоятелствата ще наложат непредвидени действия, разходи и вълнения. По-важно е, че няма да съжалявате. Оставете си време и за отмора, предстоят ви нови предизвикателства. ";
}
}

if ($mesec == "2") {
if ($den == "25") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Без много усилия бихте могли да си създадете добри условия за отдих, грижейки се за нуждите си. Умеете да привличате интереса на околните с подходящи аргументи и заедно може да сътворите нещо голямо. Намирайки повече допирни точки между здравия разум, чувствата и желанията си, ще имате повече причина да сте доволни от себе си. ";
}
}

if ($mesec == "2") {
if ($den == "26") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ден, предназначен за развлечения и активна почивка. Ако се поддадете на илюзии и заблуждения по отношение на някои хора и окръжаващата ви действителност може да останете излъгани. Не изяснявайте отношенията си с околните. Емоциите ви могат да преминат допустимите граници. Погрижете се за физическата си кондиция. Счупен ключ днес - знак за неприятни промени.  ";
}
}

if ($mesec == "2") {
if ($den == "27") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Жизненият ви потенциал се покачва. Нараства и сериозното ви отношение към набелязяните планове, което ви помага да постигнете много. С лекота привличате вниманието на лицата от другия пол. Може да срещнете своя любим и да попаднете в райските градини на любобта. Звездите ви предричат шанс да постигнете успех в личностното израстване и издигането в обществото.  ";
}
}

if ($mesec == "2") {
if ($den == "28") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Заинтригуваща информация от далече може да ви наведе на нови планове и нарастване на амбициите ви за личностна изява. Но все пак излишна доверчивост може да ви подведе фатално. Не взимайте прибързани решения и ако не сте съвсем уверени в нещо, посъветвайте се с близки хора. Срещите с нови хора могат да ви отворят нови възможности.  ";
}
}

if ($mesec == "2") {
if ($den == "29") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Денят е предназначен за любов и хармонични семейни отношения. Някои могат да завържат роман и намерят спътник в живота от чужбина с друга култура или друга социална среда, което изисква значителни усилия за взаимна адаптация. В нечии съпружески отношения може да се наложи проява на добра воля от двете страни и преосмисляне на изминатия съвместен път.  ";
}
}

if ($mesec == "3") {
if ($den == "1") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Денят е благоприятен за срещи, пътуване и активни развлечения. В този ден може да общувате с интересни хора или да планирате смело, защото всичките ви намерения намират подкрепата на околните. Творческият ви подем може да намери изява в интересни идеи с удивителни резултати. Ако сънувате, че ядете зеле - очакват ви изпитания.  ";
}
}

if ($mesec == "3") {
if ($den == "2") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да откривате правилните отговори за нещата, които ви вълнуват в професионалната сфера. Не си позволявайте да се впускате в инициативи, за които нямате достатъчно опит или познания. Възможностите ви във всички житейски направления ще са такива, каквито сами създадете. ";
}
}

if ($mesec == "3") {
if ($den == "3") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес е наложително да обърнете по-голямо внимание на социалната значимост, тъй като обществото в което живеете и работите ще определя до голяма степен развитието ви. Добре е да използвате позитивите и ловко да се освобождавате от негативите. Дипломацията в общуването е изключително важна, ако искате да завладявате, но и да задържите постигнатото от вас до момента. ";
}
}

if ($mesec == "3") {
if ($den == "4") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 
Днес мнозина от вас ще постигнат значителни успехи в професионалната сфера, които при всяко едно положение ще имат отлично отражение и върху материалните ви приходи. В любовта е необходимо да проявите разбиране към изискванията, поставени ви от интимната половинка. На част от вас ще им се наложи да проведат важни служебни разговори.";
}
}

if ($mesec == "3") {
if ($den == "5") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес на много от вас ще им се наложи да се справят с неочаквани трудности от личен характер. В този случай бързите и навреме взети решения ще ви спестят множество главоболия. Не се отказвайте от възможността да осъществите пътуване за удоволствие в компанията на интимната половинка. Направете необходимото романтиката отново да се върне в ежедневието ви. ";
}
}

if ($mesec == "3") {
if ($den == "6") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес позитивите от професионално и материално отношение ще са налице, но до известна степен ще ви се наложи да направите и компромис със самите себе си. Малко вероятно е да се сблъскате с неочаквани трудности от материален характер, но все пак е добре да поддържате баланса между приходите и разходите си. ";
}
}

if ($mesec == "3") {
if ($den == "7") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се чувстват щастливи и оптимистично настроени към живота, особено като се имат предвид множеството добри новини, които получите напоследък. Осъществените от вас нови контакти ще имат позитивен ефект върху настоящето и бъдещото ви. ";
}
}

if ($mesec == "3") {
if ($den == "8") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес увеличете своята ефективност, като сериозно се заемете с текущите си отговорности, без да се опитвате да ги отлагате във времето или да ги изпълнявате наполовина. Постарайте се да изисквате, но и да давате толкова на близките и партньора в любовта. Не позволявайте да бъдете обзети от мрачни мисли. ";
}
}

if ($mesec == "3") {
if ($den == "9") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес помислете по какъв начин можете да подобрите уюта в дома си, но също така и близостта в отношенията с интимната ви половинка. Концентрацията и отличната организация ще ви позволят да се занимавате с няколко важни инициативи по едно и също време. ";
}
}

if ($mesec == "3") {
if ($den == "10") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да проумеете, че стресът може да нанесе сериозни проблеми не само върху здравословното ви състояние, но и върху деловата ви и материална сигурност. Истината е, че под стрес може да вземете необмислени решения, които да окажат неблагоприятно влияние върху живота ви. ";
}
}

if ($mesec == "3") {
if ($den == "11") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес намерете логично разрешение на някои свои текущи затруднения от битов характер. В случай че не можете да се справите сами, не се колебайте да потърсите помощта на родител или друг възрастен член на семейството ви. Избягвайте взимането на пари назаем, дори и разходите ви значително да са се покачили. ";
}
}

if ($mesec == "3") {
if ($den == "12") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Днес ще имате отлични шансове за разширяването и подобряването на своята професионалната квалификация. Напълно възможно е желанието ви за повече работа да е значително намалено през тези дни поради умората, която натрупахте в последно време.
";
}
}

if ($mesec == "3") {
if ($den == "13") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес едва ли ще ви е особено лесно да се справите с многобройните предизвикателства в професионално отношение, затова е добре да степенувате по важност ангажиментите си. Не си позволявайте да жертвате свободното си време за инициативи, с които можете да се заемете и на по-късен етап от време. ";
}
}

if ($mesec == "3") {
if ($den == "14") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще имате неочаквани затруднения при изпълнение на ежедневните си задачи. Няма да спазите първоначалната си програма и това ще ви създаде усещане за несигурност. След обед ще решите редица битови или практически въпроси, свързани по-скоро с ваши близки, отколкото лично с вас. Разчитайте на подкрепата на приятелите си. ";
}
}

if ($mesec == "3") {
if ($den == "15") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Ще се справите с много нестандартна ситуация на работното място и това ще ви вдъхне увереност и оптимизъм. Разчитайте на подкрепата на по-възрастен роднина за решаване на жилищен проблем. Вечерта не е подходяща за развлечения.";
}
}

if ($mesec == "3") {
if ($den == "16") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Използувайте момента за начало на нещо ново, за промяна на работата или за начало на обучение в непозната до момента област. Не се страхувайте от дребните препятствия.";
}
}

if ($mesec == "3") {
if ($den == "17") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Помислете за душевното си здраве и спокойствие. Не се паникьосвайте, не бързайте, уточнете приоритетите си. Нужно ви е спокойствие и усещане за комфорт и красота. Това ще ви създаде усещане за хармония със себе си и света. ";
}
}

if ($mesec == "3") {
if ($den == "18") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще се справите с много важен и труден проблем и това ще стабилизира авторитета ви и ще ви направи център на вниманието. Ако се наложи да комуникирате с държавни чиновници или представители на изпълнителната власт няма да ви създават пречки. Може да ви звучи невероятно, но има опасност от простудни заболявания. ";
}
}


if ($mesec == "3") {
if ($den == "19") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Ще се представите много добре на работното място и шефът ще ви предложи промяна на работата или по-високо заплащане. Вечерта е подходяща за любовна среща и вечеря на открито, особено ако имате къща или вила, където може да си устроите малък пикник.";
}
}


if ($mesec == "3") {
if ($den == "20") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Денят не е подходящ за пътуване и интелектуална работа, но за сметка на това е идеален за пазаруване. Ще намерите всичко, което търсите при това на много изгодни цени. Ще решите успешно проблем, свързан с недвижимо имущество. ";
}
}

if ($mesec == "3") {
if ($den == "21") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Ще имате възможност да подобрите материалният си статус. Очакват ви приятни новости на работното място, вероятно ще ви предложат длъжност, към която отдавна се стремите. Вечерта е по-добре да останете у дома с близките си.";
}
}

if ($mesec == "3") {
if ($den == "22") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес всички публични или благотворителни дейности ще са успешни. Успявате да контролирате емоциите си и да привлечете вниманието на околните. В момента мислите много прагматично и ще извлечете полза от всяка ситуация. ";
}
}

if ($mesec == "3") {
if ($den == "23") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Взаимоотношенията с представители на държавните или официални структури ще са успешни за вас. Ако днес си купувате комуникационна или битова техника ще ви служи дълго и безотказно. Физическият ви статус е много добър и сте в състояние да понесете допълнителни натоварвания със спорт или фитнес. ";
}
}
if ($mesec == "3") {
if ($den == "24") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Отделете време за децата си и ще научите интересни подробности от ежедневието им, които до момента са ви убягвали. Днес ще изясните взаимоотношенията си с любимия човек и ще планирате насоките на бъдещия си съвместен живот. ";
}
}
if ($mesec == "3") {
if ($den == "25") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Много сте неспокойни и разконцентрирани и ви е трудно да се заемете с нещо конкретно. Усещате необяснима тревога и несигурност. Ще се почувствате най-добре в уединение. Занимавайте се само с рутинни дейности, които добре познавате и вършите механично. Не създавайте конфликти с близките си, ще ви обхване чувство за вина. ";
}
}
if ($mesec == "3") {
if ($den == "26") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще имате неочаквани затруднения при изпълнение на ежедневните си задачи. Няма да спазите първоначалната си програма и това ще ви създаде усещане за несигурност. След обед ще решите редица битови или практически въпроси, свързани по-скоро с ваши близки, отколкото лично с вас. Разчитайте на подкрепата на приятелите си. ";
}
}
if ($mesec == "3") {
if ($den == "27") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Възползвайте се от изградения си авторитет и доверие, за да лансирате по-лесно своя идея. Реализацията й ще подобри работата и ще повиши ефективността на труда ви. Онези, с които ви е приятно и можете да говорите от сърце ще разнообразят вечерта ви. Нови договорености и финансови придобивки. ";
}
}
if ($mesec == "3") {
if ($den == "28") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Поради различия в гледните точки с подчинените или хората, с които работите са възможни недоразумения и изкривяване на информацията. Следвайте разума си и не се поддавайте на измамни обещания. Отговорни към задълженията си, бъдете внимателни и да не допускайте грешки. Постепенно затрудненията ще отстъпят място на по-успешния ви период, който предстои.
 ";
}
}
if ($mesec == "3") {
if ($den == "29") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Водени от собствената си преценка за нещата, ще се стараете да сте прецизни в работата си и същевременно да сте в крак с новостите. Щастливци сте с присъствието на стабилен човек до вас, който с готовност би ви помогнал, както и да се забавлявате. Мислете за здравето си и не пренебрегвайте нуждата от консултация със специалист. ";
}
}
if ($mesec == "3") {
if ($den == "30") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Подредете си така програмата днес, че да ви стигне времето за всичко важно, срочно, като не пренебрегвате и близките си. При подписване на документи и работа с пари бъдете с подчертано внимание, за да избегнете грешки и загуби. Не пропускайте да изисквате нужните ви гаранции, особено при по-голяма покупка.";
}
}

if ($mesec == "3") {
if ($den == "31") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Обърнете се с доверие към доказаните от практиката и живота истини. Ще си спестете главоболия и време, освен, че ще спечелите нечие приятелство. С ясни цели ще пристъпите към изпълнение на поредната си задача, довеждайки я до успешен край. Друго не би могло и да бъде, времето работи за вас. ";
}
}

if ($mesec == "4") {
if ($den == "1") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Каквото и да ви струва, ще се справите с проблемите, стоящи пред вас днес. По категоричен начин ще поставите условията, с които другите трябва да се съобразяват, желаейки да работят с вас. Все пак не бъдете крайни, за да не притесните с поведението си онези, които плахо пристъпват към вас. ";
}
}

if ($mesec == "4") {
if ($den == "2") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Обещаващо начало на нов проект или друга трудова заетост. Времето ще работи за вас, позволявайки ви да правите проучванията си паралелно с текущите ангажименти, без това да се отрази на качеството. Във възможностите ви е да излезете от всяка ситуация, стига да следвате разума си. ";
}
}

if ($mesec == "4") {
if ($den == "3") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Подготовката за предстоящо пътуване или друго мероприятие – ваше или на близък човек внася известно напрежение в отношенията ви, но то е неизбежно. Можете да се справите и сами с обема от работа, но няма да ви е излишна и подкрепата на семейството, все пак касае и тях. Не винете никого за пропуските си, стремете да ги отстраните без излишен шум. ";
}
}

if ($mesec == "4") {
if ($den == "4") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще се радвате на добри новини, отнасящи се до връзките, бизнеса, роднините и отпуската ви. Ще последват придобивки от различен характер, като отговор на неуморната ви работа и контакти в последно време. Не пренебрегвайте и заслугата на онези, които ви подкрепят безусловно, без тях би било друго. ";
}
}

if ($mesec == "4") {
if ($den == "5") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Трансформирайте критичното си поведение в добронамерено и резултатите ще са мигновени. Случайна среща ще въздейства позитивно на мислите и настроението ви, случват се и добри неща, без да сте ги планирали. Любовта може да прави чудеса и скоро ще го повярвате. Участие в международни проекти и свързани с тях отговорности.
 ";
}
}

if ($mesec == "4") {
if ($den == "6") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Възможността за участие в програма, ползваща опитността ви е реална, ще разширите познанствата си, а също и финансово ще сте доволни. Във ваш интерес е да се въздържате от неуместни забележки и да покажете в пълнота познанията си по темата. Осигурете си повече спокойствие вечерта и не пречете на близките да ви поглезят. ";
}
}

if ($mesec == "4") {
if ($den == "7") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Не бързайте с изводите, преди да имате становището на другата страна по конкретен въпрос. Освен, че ще получите по-голяма яснота, ще покажете професионализъм и стабилно присъствие. По отношение на други неща не сте лишени от мисли за промяна. Очевидно има някой или нещо, което подхранва надеждите ви, но е добре да разчитате най-вече на себе си, за да елиминирате разочарованията.
 ";
}
}

if ($mesec == "4") {
if ($den == "8") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да откривате правилните отговори за нещата, които ви вълнуват в професионалната сфера. Не си позволявайте да се впускате в инициативи, за които нямате достатъчно опит или познания. Възможностите ви във всички житейски направления ще са такива, каквито сами създадете. ";
}
}

if ($mesec == "4") {
if ($den == "9") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес е наложително да обърнете по-голямо внимание на социалната значимост, тъй като обществото в което живеете и работите ще определя до голяма степен развитието ви. Добре е да използвате позитивите и ловко да се освобождавате от негативите. Дипломацията в общуването е изключително важна, ако искате да завладявате, но и да задържите постигнатото от вас до момента. ";
}
}

if ($mesec == "4") {
if ($den == "10") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще постигнат значителни успехи в професионалната сфера, които при всяко едно положение ще имат отлично отражение и върху материалните ви приходи. В любовта е необходимо да проявите разбиране към изискванията, поставени ви от интимната половинка. На част от вас ще им се наложи да проведат важни служебни разговори. ";
}
}

if ($mesec == "4") {
if ($den == "11") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес на много от вас ще им се наложи да се справят с неочаквани трудности от личен характер. В този случай бързите и навреме взети решения ще ви спестят множество главоболия. Не се отказвайте от възможността да осъществите пътуване за удоволствие в компанията на интимната половинка. Направете необходимото романтиката отново да се върне в ежедневието ви.
 ";
}
}

if ($mesec == "4") {
if ($den == "12") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес позитивите от професионално и материално отношение ще са налице, но до известна степен ще ви се наложи да направите и компромис със самите себе си. Малко вероятно е да се сблъскате с неочаквани трудности от материален характер, но все пак е добре да поддържате баланса между приходите и разходите си.
 ";
}
}

if ($mesec == "4") {
if ($den == "13") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се чувстват щастливи и оптимистично настроени към живота, особено като се имат предвид множеството добри новини, които получите напоследък. Осъществените от вас нови контакти ще имат позитивен ефект върху настоящето и бъдещото ви. ";
}
}

if ($mesec == "4") {
if ($den == "14") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес увеличете своята ефективност, като сериозно се заемете с текущите си отговорности, без да се опитвате да ги отлагате във времето или да ги изпълнявате наполовина. Постарайте се да изисквате, но и да давате толкова на близките и партньора в любовта. Не позволявайте да бъдете обзети от мрачни мисли. ";
}
}

if ($mesec == "4") {
if ($den == "15") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес помислете по какъв начин можете да подобрите уюта в дома си, но също така и близостта в отношенията с интимната ви половинка. Концентрацията и отличната организация ще ви позволят да се занимавате с няколко важни инициативи по едно и също време. ";
}
}

if ($mesec == "4") {
if ($den == "16") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да проумеете, че стресът може да нанесе сериозни проблеми не само върху здравословното ви състояние, но и върху деловата ви и материална сигурност. Истината е, че под стрес може да вземете необмислени решения, които да окажат неблагоприятно влияние върху живота ви. ";
}
}


if ($mesec == "4") {
if ($den == "17") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес намерете логично разрешение на някои свои текущи затруднения от битов характер. В случай че не можете да се справите сами, не се колебайте да потърсите помощта на родител или друг възрастен член на семейството ви. Избягвайте взимането на пари назаем, дори и разходите ви значително да са се покачили. ";
}
}


if ($mesec == "4") {
if ($den == "18") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще имате отлични шансове за разширяването и подобряването на своята професионалната квалификация. Напълно възможно е желанието ви за повече работа да е значително намалено през тези дни поради умората, която натрупахте в последно време. ";
}
}

if ($mesec == "4") {
if ($den == "19") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес едва ли ще ви е особено лесно да се справите с многобройните предизвикателства в професионално отношение, затова е добре да степенувате по важност ангажиментите си. Не си позволявайте да жертвате свободното си време за инициативи, с които можете да се заемете и на по-късен етап от време. ";
}
}

if ($mesec == "4") {
if ($den == "20") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще се справите с много нестандартна ситуация на работното място и това ще ви вдъхне увереност и оптимизъм. Разчитайте на подкрепата на по-възрастен роднина за решаване на жилищен проблем. Вечерта не е подходяща за развлечения. ";
}
}
if ($mesec == "4") {
if ($den == "21") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Използувайте момента за начало на нещо ново, за промяна на работата или за начало на обучение в непозната до момента област. Не се страхувайте от дребните препятствия. ";
}
}
if ($mesec == "4") {
if ($den == "22") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Помислете за душевното си здраве и спокойствие. Не се паникьосвайте, не бързайте, уточнете приоритетите си. Нужно ви е спокойствие и усещане за комфорт и красота. Това ще ви създаде усещане за хармония със себе си и света. ";
}
}
if ($mesec == "4") {
if ($den == "23") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще се справите с много важен и труден проблем и това ще стабилизира авторитета ви и ще ви направи център на вниманието. Ако се наложи да комуникирате с държавни чиновници или представители на изпълнителната власт няма да ви създават пречки. Може да ви звучи невероятно, но има опасност от простудни заболявания. ";
}
}
if ($mesec == "4") {
if ($den == "24") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще се представите много добре на работното място и шефът ще ви предложи промяна на работата или по-високо заплащане. Вечерта е подходяща за любовна среща и вечеря на открито, особено ако имате къща или вила, където може да си устроите малък пикник. ";
}
}
if ($mesec == "4") {
if ($den == "25") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Денят не е подходящ за пътуване и интелектуална работа, но за сметка на това е идеален за пазаруване. Ще намерите всичко, което търсите при това на много изгодни цени. Ще решите успешно проблем, свързан с недвижимо имущество. ";
}
}
if ($mesec == "4") {
if ($den == "26") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще имате възможност да подобрите материалният си статус. Очакват ви приятни новости на работното място, вероятно ще ви предложат длъжност, към която отдавна се стремите. Вечерта е по-добре да останете у дома с близките си. ";
}
}
if ($mesec == "4") {
if ($den == "27") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес всички публични или благотворителни дейности ще са успешни. Успявате да контролирате емоциите си и да привлечете вниманието на околните. В момента мислите много прагматично и ще извлечете полза от всяка ситуация. ";
}
}
if ($mesec == "4") {
if ($den == "28") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Взаимоотношенията с представители на държавните или официални структури ще са успешни за вас. Ако днес си купувате комуникационна или битова техника ще ви служи дълго и безотказно. Физическият ви статус е много добър и сте в състояние да понесете допълнителни натоварвания със спорт или фитнес. ";
}
}
if ($mesec == "4") {
if ($den == "29") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Отделете време за децата си и ще научите интересни подробности от ежедневието им, които до момента са ви убягвали. Днес ще изясните взаимоотношенията си с любимия човек и ще планирате насоките на бъдещия си съвместен живот. ";
}
}
if ($mesec == "4") {
if ($den == "30") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Много сте неспокойни и разконцентрирани и ви е трудно да се заемете с нещо конкретно. Усещате необяснима тревога и несигурност. Ще се почувствате най-добре в уединение. Занимавайте се само с рутинни дейности, които добре познавате и вършите механично. Не създавайте конфликти с близките си, ще ви обхване чувство за вина. ";
}
}

if ($mesec == "5") {
if ($den == "1") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще имате неочаквани затруднения при изпълнение на ежедневните си задачи. Няма да спазите първоначалната си програма и това ще ви създаде усещане за несигурност. След обед ще решите редица битови или практически въпроси, свързани по-скоро с ваши близки, отколкото лично с вас. Разчитайте на подкрепата на приятелите си. ";
}
}

if ($mesec == "5") {
if ($den == "2") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Възползвайте се от изградения си авторитет и доверие, за да лансирате по-лесно своя идея. Реализацията й ще подобри работата и ще повиши ефективността на труда ви. Онези, с които ви е приятно и можете да говорите от сърце ще разнообразят вечерта ви. Нови договорености и финансови придобивки. ";
}
}


if ($mesec == "5") {
if ($den == "3") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Поради различия в гледните точки с подчинените или хората, с които работите са възможни недоразумения и изкривяване на информацията. Следвайте разума си и не се поддавайте на измамни обещания. Отговорни към задълженията си, бъдете внимателни и да не допускайте грешки. Постепенно затрудненията ще отстъпят място на по-успешния ви период, който предстои.";
}
}


if ($mesec == "5") {
if ($den == "4") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Водени от собствената си преценка за нещата, ще се стараете да сте прецизни в работата си и същевременно да сте в крак с новостите. Щастливци сте с присъствието на стабилен човек до вас, който с готовност би ви помогнал, както и да се забавлявате. Мислете за здравето си и не пренебрегвайте нуждата от консултация със специалист. ";
}
}

if ($mesec == "5") {
if ($den == "5") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Подредете си така програмата днес, че да ви стигне времето за всичко важно, срочно, като не пренебрегвате и близките си. При подписване на документи и работа с пари бъдете с подчертано внимание, за да избегнете грешки и загуби. Не пропускайте да изисквате нужните ви гаранции, особено при по-голяма покупка.
 ";
}
}

if ($mesec == "5") {
if ($den == "6") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Обърнете се с доверие към доказаните от практиката и живота истини. Ще си спестете главоболия и време, освен, че ще спечелите нечие приятелство. С ясни цели ще пристъпите към изпълнение на поредната си задача, довеждайки я до успешен край. Друго не би могло и да бъде, времето работи за вас. ";
}
}

if ($mesec == "5") {
if ($den == "7") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Каквото и да ви струва, ще се справите с проблемите, стоящи пред вас днес. По категоричен начин ще поставите условията, с които другите трябва да се съобразяват, желаейки да работят с вас. Все пак не бъдете крайни, за да не притесните с поведението си онези, които плахо пристъпват към вас. ";
}
}

if ($mesec == "5") {
if ($den == "8") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Обещаващо начало на нов проект или друга трудова заетост. Времето ще работи за вас, позволявайки ви да правите проучванията си паралелно с текущите ангажименти, без това да се отрази на качеството. Във възможностите ви е да излезете от всяка ситуация, стига да следвате разума си. ";
}
}

if ($mesec == "5") {
if ($den == "9") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Подготовката за предстоящо пътуване или друго мероприятие – ваше или на близък човек внася известно напрежение в отношенията ви, но то е неизбежно. Можете да се справите и сами с обема от работа, но няма да ви е излишна и подкрепата на семейството, все пак касае и тях. Не винете никого за пропуските си, стремете да ги отстраните без излишен шум. ";
}
}

if ($mesec == "5") {
if ($den == "10") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще се радвате на добри новини, отнасящи се до връзките, бизнеса, роднините и отпуската ви. Ще последват придобивки от различен характер, като отговор на неуморната ви работа и контакти в последно време. Не пренебрегвайте и заслугата на онези, които ви подкрепят безусловно, без тях би било друго.
 ";
}
}

if ($mesec == "5") {
if ($den == "11") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Трансформирайте критичното си поведение в добронамерено и резултатите ще са мигновени. Случайна среща ще въздейства позитивно на мислите и настроението ви, случват се и добри неща, без да сте ги планирали. Любовта може да прави чудеса и скоро ще го повярвате. Участие в международни проекти и свързани с тях отговорности.";
}
}

if ($mesec == "5") {
if ($den == "12") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Възможността за участие в програма, ползваща опитността ви е реална, ще разширите познанствата си, а също и финансово ще сте доволни. Във ваш интерес е да се въздържате от неуместни забележки и да покажете в пълнота познанията си по темата. Осигурете си повече спокойствие вечерта и не пречете на близките да ви поглезят.
 ";
}
}

if ($mesec == "5") {
if ($den == "13") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Не бързайте с изводите, преди да имате становището на другата страна по конкретен въпрос. Освен, че ще получите по-голяма яснота, ще покажете професионализъм и стабилно присъствие. По отношение на други неща не сте лишени от мисли за промяна. Очевидно има някой или нещо, което подхранва надеждите ви, но е добре да разчитате най-вече на себе си, за да елиминирате разочарованията.
 ";
}
}

if ($mesec == "5") {
if ($den == "14") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да откривате правилните отговори за нещата, които ви вълнуват в професионалната сфера. Не си позволявайте да се впускате в инициативи, за които нямате достатъчно опит или познания. Възможностите ви във всички житейски направления ще са такива, каквито сами създадете. ";
}
}

if ($mesec == "5") {
if ($den == "15") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес е наложително да обърнете по-голямо внимание на социалната значимост, тъй като обществото в което живеете и работите ще определя до голяма степен развитието ви. Добре е да използвате позитивите и ловко да се освобождавате от негативите. Дипломацията в общуването е изключително важна, ако искате да завладявате, но и да задържите постигнатото от вас до момента. ";
}
}

if ($mesec == "5") {
if ($den == "16") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще постигнат значителни успехи в професионалната сфера, които при всяко едно положение ще имат отлично отражение и върху материалните ви приходи. В любовта е необходимо да проявите разбиране към изискванията, поставени ви от интимната половинка. На част от вас ще им се наложи да проведат важни служебни разговори. ";
}
}

if ($mesec == "5") {
if ($den == "17") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Днес на много от вас ще им се наложи да се справят с неочаквани трудности от личен характер. В този случай бързите и навреме взети решения ще ви спестят множество главоболия. Не се отказвайте от възможността да осъществите пътуване за удоволствие в компанията на интимната половинка. Направете необходимото романтиката отново да се върне в ежедневието ви.";
}
}

if ($mesec == "5") {
if ($den == "18") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес позитивите от професионално и материално отношение ще са налице, но до известна степен ще ви се наложи да направите и компромис със самите себе си. Малко вероятно е да се сблъскате с неочаквани трудности от материален характер, но все пак е добре да поддържате баланса между приходите и разходите си. ";
}
}

if ($mesec == "5") {
if ($den == "19") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се чувстват щастливи и оптимистично настроени към живота, особено като се имат предвид множеството добри новини, които получите напоследък. Осъществените от вас нови контакти ще имат позитивен ефект върху настоящето и бъдещото ви. ";
}
}

if ($mesec == "5") {
if ($den == "20") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес увеличете своята ефективност, като сериозно се заемете с текущите си отговорности, без да се опитвате да ги отлагате във времето или да ги изпълнявате наполовина. Постарайте се да изисквате, но и да давате толкова на близките и партньора в любовта. Не позволявайте да бъдете обзети от мрачни мисли. ";
}
}

if ($mesec == "5") {
if ($den == "21") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес помислете по какъв начин можете да подобрите уюта в дома си, но също така и близостта в отношенията с интимната ви половинка. Концентрацията и отличната организация ще ви позволят да се занимавате с няколко важни инициативи по едно и също време. ";
}
}
if ($mesec == "5") {
if ($den == "22") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да проумеете, че стресът може да нанесе сериозни проблеми не само върху здравословното ви състояние, но и върху деловата ви и материална сигурност. Истината е, че под стрес може да вземете необмислени решения, които да окажат неблагоприятно влияние върху живота ви. ";
}
}
if ($mesec == "5") {
if ($den == "23") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес намерете логично разрешение на някои свои текущи затруднения от битов характер. В случай че не можете да се справите сами, не се колебайте да потърсите помощта на родител или друг възрастен член на семейството ви. Избягвайте взимането на пари назаем, дори и разходите ви значително да са се покачили. ";
}
}
if ($mesec == "5") {
if ($den == "24") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще имате отлични шансове за разширяването и подобряването на своята професионалната квалификация. Напълно възможно е желанието ви за повече работа да е значително намалено през тези дни поради умората, която натрупахте в последно време. ";
}
}
if ($mesec == "5") {
if ($den == "25") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес едва ли ще ви е особено лесно да се справите с многобройните предизвикателства в професионално отношение, затова е добре да степенувате по важност ангажиментите си. Не си позволявайте да жертвате свободното си време за инициативи, с които можете да се заемете и на по-късен етап от време. ";
}
}
if ($mesec == "5") {
if ($den == "26") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще имате неочаквани затруднения при изпълнение на ежедневните си задачи. Няма да спазите първоначалната си програма и това ще ви създаде усещане за несигурност. След обед ще решите редица битови или практически въпроси, свързани по-скоро с ваши близки, отколкото лично с вас. Разчитайте на подкрепата на приятелите си. ";
}
}
if ($mesec == "5") {
if ($den == "27") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще се справите с много нестандартна ситуация на работното място и това ще ви вдъхне увереност и оптимизъм. Разчитайте на подкрепата на по-възрастен роднина за решаване на жилищен проблем. Вечерта не е подходяща за развлечения. ";
}
}
if ($mesec == "5") {
if ($den == "28") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Използувайте момента за начало на нещо ново, за промяна на работата или за начало на обучение в непозната до момента област. Не се страхувайте от дребните препятствия. ";
}
}
if ($mesec == "5") {
if ($den == "29") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Помислете за душевното си здраве и спокойствие. Не се паникьосвайте, не бързайте, уточнете приоритетите си. Нужно ви е спокойствие и усещане за комфорт и красота. Това ще ви създаде усещане за хармония със себе си и света. ";
}
}

if ($mesec == "5") {
if ($den == "30") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще се справите с много важен и труден проблем и това ще стабилизира авторитета ви и ще ви направи център на вниманието. Ако се наложи да комуникирате с държавни чиновници или представители на изпълнителната власт няма да ви създават пречки. Може да ви звучи невероятно, но има опасност от простудни заболявания. ";
}
}

if ($mesec == "5") {
if ($den == "31") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще се представите много добре на работното място и шефът ще ви предложи промяна на работата или по-високо заплащане. Вечерта е подходяща за любовна среща и вечеря на открито, особено ако имате къща или вила, където може да си устроите малък пикник. ";
}
}


if ($mesec == "6") {
if ($den == "1") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Денят не е подходящ за пътуване и интелектуална работа, но за сметка на това е идеален за пазаруване. Ще намерите всичко, което търсите при това на много изгодни цени. Ще решите успешно проблем, свързан с недвижимо имущество. ";
}
}

if ($mesec == "6") {
if ($den == "2") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Ще имате възможност да подобрите материалният си статус. Очакват ви приятни новости на работното място, вероятно ще ви предложат длъжност, към която отдавна се стремите. Вечерта е по-добре да останете у дома с близките си.";
}
}
if ($mesec == "6") {
if ($den == "3") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес всички публични или благотворителни дейности ще са успешни. Успявате да контролирате емоциите си и да привлечете вниманието на околните. В момента мислите много прагматично и ще извлечете полза от всяка ситуация. ";
}
}
if ($mesec == "6") {
if ($den == "4") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Взаимоотношенията с представители на държавните или официални структури ще са успешни за вас. Ако днес си купувате комуникационна или битова техника ще ви служи дълго и безотказно. Физическият ви статус е много добър и сте в състояние да понесете допълнителни натоварвания със спорт или фитнес. ";
}
}
if ($mesec == "6") {
if ($den == "5") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Отделете време за децата си и ще научите интересни подробности от ежедневието им, които до момента са ви убягвали. Днес ще изясните взаимоотношенията си с любимия човек и ще планирате насоките на бъдещия си съвместен живот. ";
}
}
if ($mesec == "6") {
if ($den == "6") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Много сте неспокойни и разконцентрирани и ви е трудно да се заемете с нещо конкретно. Усещате необяснима тревога и несигурност. Ще се почувствате най-добре в уединение. Занимавайте се само с рутинни дейности, които добре познавате и вършите механично. Не създавайте конфликти с близките си, ще ви обхване чувство за вина. ";
}
}
if ($mesec == "6") {
if ($den == "7") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще имате неочаквани затруднения при изпълнение на ежедневните си задачи. Няма да спазите първоначалната си програма и това ще ви създаде усещане за несигурност. След обед ще решите редица битови или практически въпроси, свързани по-скоро с ваши близки, отколкото лично с вас. Разчитайте на подкрепата на приятелите си. ";
}
}
if ($mesec == "6") {
if ($den == "8") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Притесненията ви днес ще са най-вече от финансово естество и по-малко с работата. Доверете се на онези, които с поведението си са доказали привързаността си към вас и може да стигнете по-бързо до целта си. С партньора си ще обедините усилията си по общ проблем и ще намерите решението му. Вести от човек, отсъстващ от дома. ";
}
}
if ($mesec == "6") {
if ($den == "9") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Без да изпускате от контрол работата на другите, от която сте зависими в известна степен, ще се грижите и за своите си задачи. Въздържайте се от излишни спорове, насочете енергията си за по-полезни неща, каквито имате в изобилие около себе си. В интимната сфера са възможни разминавания с партньора, но и там проявете търпение. ";
}
}
if ($mesec == "6") {
if ($den == "10") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Не допускайте емоциите да влияят на решенията ви, почти е сигурно, че ще сгрешите. В подобно състояние на духа не може да очаквате пълноценна реализация на целите си. Успокойте се и не правете планове за отмъщение, бъдете великодушни и ще спечелите. Имате очаквания, но за да се превърнат в реалност е нужна работа и смиреност. ";
}
}
if ($mesec == "6") {
if ($den == "11") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
С повече търпение ще постигнете съгласие по спорни въпроси и напредък в развитието на бизнеса ви. В противен случай има риск от грешки, за които не сте подготвени. За това заложете на сигурното и не оставяйте на случайността да определя хода на решенията ви. Възможни са здравословни неразположения. ";
}
}
if ($mesec == "6") {
if ($den == "12") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Добрата ви форма е предпоставка за успешни начинания и добри взаимоотношения. Ремонтни дейности, подобрения по дома и пътувания ще погълнат от средствата ви, което ще ви подтикне да потърсите допълнителна работа или друг начин за справяне със ситуацията. Професионалните изяви ще ви помогнат, заложете на тях.
 ";
}
}
if ($mesec == "6") {
if ($den == "13") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Мислете преди да обещаете нещо, за да не съжалявате по-късно. Направете си разчет на финансите и времето, за да останете коректни към хората, с които общувате днес. За други денят ще се свързва със стартиране на нов проект, любов, пътуване, отпуска. Приветливото ви поведение е гаранция за мир и спокойствие, от вас зависи да продължи. ";
}
}
if ($mesec == "6") {
if ($den == "14") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Денят ви ще е наситен на действия, в повечето от случаите – резултатни. Професионалните ви търсения ще ви срещнат с подходящите хора, съвместните начинания с които ще са удачни. Текущите задачи ще ги решавате в движение, спестявайки си прекалени емоции и усилия. Споделете вечерта с някой, пред когото може да разкриете душата си, ако се чувствате самотни. ";
}
}
if ($mesec == "6") {
if ($den == "15") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Говорете по същество и не занимавайте другите с личните си проблеми. Освен, че няма да разголвате душата си, ще си спестите време за по-важни неща днес. А такива ви очакват, от сутринта в семейството, след това в бизнеса или на работното място, ако сте в позиция на подчинени. И без да го целите, ще привличате вниманието на околните.";
}
}

if ($mesec == "6") {
if ($den == "16") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
От преумора рискувате освен всичко друго и да се отегчите. Бъдете премерени във всичко и балансирайте работата с отдих и развлечения. Наред с това мислете, че с каквото се захванете, трябва да го приключите в рамките на деня. Развитията в живота ви подтикват към опресняване на знанията по конкретен въпрос, език или в друга важна за вас сфера.
 ";
}
}

if ($mesec == "6") {
if ($den == "17") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Мотивирани сте да работите повече, но да постигнете това, към което се стремите. Не винаги то има отношение към материалната сфера, често се касае за духовни или творчески достижения, каквито не са ви чужди. Интересът ви към някого ще ви попречи да забележите друг, истински влюбен във вас.
 ";
}
}

if ($mesec == "6") {
if ($den == "18") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Независимо от променените условия ще приключите навреме поет ангажимент, каквито и чувства да буди това у вас. Ползвате се с авторитет и предвид професионалния опит, който имате, гласът ви ще се чува при избора на партньори в предстоящ проект. Хубави новини ще подобрят настроението ви и повишат желанието ви за развлечения. ";
}
}
if ($mesec == "6") {
if ($den == "19") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес не се стремете да постигнете успех на всяка цена в професионално и материално отношение, защото рискувате да се разочаровате от крайните резултати. Напълно възможно е да си създавате илюзии, които по никакъв начин да не ви подпомагат в делови или личен план. ";
}
}
if ($mesec == "6") {
if ($den == "20") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес успехите ви в професионално и лично отношение няма да се измерват с усилията и компромисите, които правите, а с реалните резултати, които постигате. Добре е на този етап от време да откриете златната среда, която ще ви позволи с разумни ходове да постигнете набелязаното от вас.
 ";
}
}
if ($mesec == "6") {
if ($den == "21") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес мотивацията ще играе важна роля в живота ви. На първо място ще можете да доразвиете и усъвършенствате идеите си в професионалната сфера, като най-важното в случая е, че ще разполагате и с пълната подкрепа на делови партньор, началник или високопоставена особа.
 ";
}
}

if ($mesec == "6") {
if ($den == "22") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще страдате от липса на енергия, което до голяма степен ще определи и заниманията ви. Напълно възможно е да концентрирате усилията си върху дейностите и ангажиментите, които не ви костват толкова много. В любовта покажете загрижеността си към проблемите, които споделя с вас интимната ви половинка.
 ";
}
}

if ($mesec == "6") {
if ($den == "23") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да запазите отличното си настроение, дори и да сте застигнати от неприятни новини. Направете някои компромиси, с които ще можете да подобрите положението си в делово и материално отношение. Изказвайте мнението си така, че да печелите доброжелатели, а не врагове. ";
}
}

if ($mesec == "6") {
if ($den == "24") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес на мнозина от вас ще им се наложи да направят някои решителни крачки, с които ще започнете развитието си в делови план. Напълно възможно е тези ваши действия да са продиктувани от необходимостта да подобрите материалните си приходи. ";
}
}

if ($mesec == "6") {
if ($den == "25") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес изборът ви в професионален и личен план до голяма степен ще се определя от здравословното ви състояние. Желанието ви ще е пряко зависимо от добрата ви форма. Именно поради тази причина е задължително да залагате на пълноценната почивка, физическото натоварване и правилно съобразената храна. ";
}
}

if ($mesec == "6") {
if ($den == "26") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас смело могат да заявят, че се чувстват щастливи и доволни с постигнатото до момента от професионален и материален характер. В любовта ще сте заобиколени с вниманието, грижите и най-вече обичта на интимната си половинка. Важна роля в живота ви ще играят и възрастните членове на семейството ви. ";
}
}
if ($mesec == "6") {
if ($den == "27") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес повишете своята активност, особено ако искате конкретни неща да постигнете в професионалния си и личен живот. Хубавото в случая е, че по-голяма част от вас ще разполагат с необходимата подкрепа от страна на интимната половинка и най-близките си хора. ";
}
}
if ($mesec == "6") {
if ($den == "28") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 

Днес избягвайте импулсивността, независимо дали в делови, материален или личен план. Добре е да помислите по какъв начин можете да постигнете равномерно развитие, без това да е свързано с множество неразумни компромиси от ваша страна. ";
}
}
if ($mesec == "6") {
if ($den == "29") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес по-голямата част от вас ще имат желание да докажат на себе си, а и на прякото си обкръжение, че невъзможното от делови и материален план може да бъде реалност, дори и да няма необходимите за това добри условия. Внимавайте да не стигнете до крайности, които биха имали по-скоро негативен ефект за вас. ";
}
}
if ($mesec == "6") {
if ($den == "30") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще търсят удачни възможности за разширяването на професионалните си хоризонти, което ще има и материално отражение за вас. Добре е да започнете с внимателното планиране на предстоящо свое пътуване.
 ";
}
}
if ($mesec == "6") {
if ($den == "31") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Интуицията ви е много силна. Ще имате възможност да инвестирате печалбата си в много перспективна дейност. Не слушайте чужди съвети, разчитайте само на себе си, особено ако ползвате чужди пари или решавате въпроси, свързани с подялба на наследство. ";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Много добро разположение на планетите, което ще активира вашата предприемчивост и желание за реализация. Имате достатъчно енергия да се справите с всички трудности, които ви се изпречат. Използувайте служебните проблеми, за да докажете способностите си.";
}
}

if ($mesec == "7") {
if ($den == "2") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Късметът е с вас. Настроението ви е оптимистично, лесно ви е да общувате, това ще ви помогне да създадете прекрасно впечатление за себе си у околните и ако бизнесът ви е свързан с обществени изяви ви очакват добри печалби. Вероятно ще започнете нещо ново или ще намерите нови финансови източници. ";
}
}


if ($mesec == "7") {
if ($den == "3") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Звездите ще ви помогнат да създадете спокойна и ведра обстановка около себе си. Доброто ви настроение и самоувереност са инструментите, с които трябва да си служите, за да решите ежедневните проблеми. По-добре е пасивно да наблюдавате събитията, отколкото да се опитвате да им влияете. ";
}
}


if ($mesec == "7") {
if ($den == "4") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще поставите в ред всички нерешени до момента проблеми и ще се справите с всички предвидени за днес задачи. Много е вероятно да срещнете хора, които много отдавна не сте виждали. Очакват ви и делови запознанства, които са потенциален източник на приходи. Спа-процедурите ще окажат добро въздействие. ";
}
}


if ($mesec == "7") {
if ($den == "5") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще бъде много лесно да общувате с приятелите и деловите си партньори. За сметка на това трудно ще намерите общ език със шефа. Това доста ще ви изнерви, но трябва да контролирате емоциите – всеки създаден конфликт ще рефлектира върху вас. Въздържайте се от студени напитки, гърлото ви е уязвимо. ";
}
}


if ($mesec == "7") {
if ($den == "6") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Ще направите крачка напред в професионалното си развитие. Вероятно ще се натъкнете на прекалено амбициозни и самоуверени личности, които са склонни да защитават становището си дори, ако е грешно и може да проявят нескрита враждебност към вас. Не позволявайте да ви въвлекат в конфликт.";
}
}


if ($mesec == "7") {
if ($den == "7") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Луната, Венера и Марс ще повлияят положително върху творческия ви потенциал. Ще се справите с много сложни проблеми и дори ще ви остане време да помогнете на колегите си за спешна задача. Днес ще оформите документи, свързани с наследство или изгоден кредит. ";
}
}


if ($mesec == "7") {
if ($den == "8") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Марс и Юпитер ще подобрят финансовия ви и здравословен статус. Колективните дейности ще са най-успешни. Смело може да взимате заеми и кредити и веднага да ги инвестирате в нови дейности, ще успеете да реализирате добри печалби и да възстановите парите бързо. Ако вечерта ви насрочат любовна среща приемете я непременно. ";
}
}


if ($mesec == "7") {
if ($den == "9") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
В момента сте много комуникативни и много убедителни. Очакват ви интересни запознанства, които ще се превърнат в здрави приятелства. Моментът е подходящ за ремонт или ново строителство. ";
}
}


if ($mesec == "7") {
if ($den == "10") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Интуицията ви е много силна. Ще имате възможност да инвестирате печалбата си в много перспективна дейност. Не слушайте чужди съвети, разчитайте само на себе си, особено ако ползвате чужди пари или решавате въпроси, свързани с подялба на наследство. ";
}
}


if ($mesec == "7") {
if ($den == "11") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Планетите повишават деловата ви и творческа активност. В момента сте свежи, бодри, енергични и ще успеете да реализирате всичките си замисли. Това е подготовка за следващия период, когато може да очаквате интересни предложения и възможности за печеливш бизнес. ";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Благодарение на помощ и съвет от близък човек ще се справите със сериозен семеен проблем и ще се почувствате много добре. Разчитайте на себе си. Отделете време, за да подредите документацията си и да уточните най-важните задачи за близкото бъдеще. ";
}
}
if ($mesec == "7") {
if ($den == "12") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Независимо от променените условия ще приключите навреме поет ангажимент, каквито и чувства да буди това у вас. Ползвате се с авторитет и предвид професионалния опит, който имате, гласът ви ще се чува при избора на партньори в предстоящ проект. Хубави новини ще подобрят настроението ви и повишат желанието ви за развлечения. ";
}
}
if ($mesec == "7") {
if ($den == "13") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Мотивирани сте да работите повече, но да постигнете това, към което се стремите. Не винаги то има отношение към материалната сфера, често се касае за духовни или творчески достижения, каквито не са ви чужди. Интересът ви към някого ще ви попречи да забележите друг, истински влюбен във вас. ";
}
}
if ($mesec == "7") {
if ($den == "14") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Промените в бизнеса ще се отразят на печалбите и рисковете, свързани с тях. Пазарът налага да проучите реалните възможности, с които разполагате и да работите върху тях. Наред с би било добре да се по разнообразите, без да стигате до крайности.  ";
}
}
if ($mesec == "7") {
if ($den == "15") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
От преумора рискувате освен всичко друго и да се отегчите. Бъдете премерени във всичко и балансирайте работата с отдих и развлечения. Наред с това мислете, че с каквото се захванете, трябва да го приключите в рамките на деня. Развитията в живота ви подтикват към опресняване на знанията по конкретен въпрос, език или в друга важна за вас сфера. ";
}
}
if ($mesec == "7") {
if ($den == "16") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Говорете по същество и не занимавайте другите с личните си проблеми. Освен, че няма да разголвате душата си, ще си спестите време за по-важни неща днес. А такива ви очакват, от сутринта в семейството, след това в бизнеса или на работното място, ако сте в позиция на подчинени. И без да го целите, ще привличате вниманието на околните. ";
}
}
if ($mesec == "7") {
if ($den == "17") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Денят ви ще е наситен на действия, в повечето от случаите – резултатни. Професионалните ви търсения ще ви срещнат с подходящите хора, съвместните начинания с които ще са удачни. Текущите задачи ще ги решавате в движение, спестявайки си прекалени емоции и усилия. Споделете вечерта с някой, пред когото може да разкриете душата си, ако се чувствате самотни. ";
}
}
if ($mesec == "7") {
if ($den == "18") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Мислете преди да обещаете нещо, за да не съжалявате по-късно. Направете си разчет на финансите и времето, за да останете коректни към хората, с които общувате днес. За други денят ще се свързва със стартиране на нов проект, любов, пътуване, отпуска. Приветливото ви поведение е гаранция за мир и спокойствие, от вас зависи да продължи.
 ";
}
}
if ($mesec == "7") {
if ($den == "19") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 С повече търпение ще постигнете съгласие по спорни въпроси и напредък в развитието на бизнеса ви. В противен случай има риск от грешки, за които не сте подготвени. За това заложете на сигурното и не оставяйте на случайността да определя хода на решенията ви. Възможни са здравословни неразположения.";
}
}
if ($mesec == "7") {
if ($den == "20") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Не допускайте емоциите да влияят на решенията ви, почти е сигурно, че ще сгрешите. В подобно състояние на духа не може да очаквате пълноценна реализация на целите си. Успокойте се и не правете планове за отмъщение, бъдете великодушни и ще спечелите. Имате очаквания, но за да се превърнат в реалност е нужна работа и смиреност. ";
}
}
if ($mesec == "7") {
if ($den == "21") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Без да изпускате от контрол работата на другите, от която сте зависими в известна степен, ще се грижите и за своите си задачи. Въздържайте се от излишни спорове, насочете енергията си за по-полезни неща, каквито имате в изобилие около себе си. В интимната сфера са възможни разминавания с партньора, но и там проявете търпение. ";
}
}
if ($mesec == "7") {
if ($den == "22") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Притесненията ви днес ще са най-вече от финансово естество и по-малко с работата. Доверете се на онези, които с поведението си са доказали привързаността си към вас и може да стигнете по-бързо до целта си. С партньора си ще обедините усилията си по общ проблем и ще намерите решението му. Вести от човек, отсъстващ от дома.";
}
}

if ($mesec == "7") {
if ($den == "23") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес не се стремете да постигнете успех на всяка цена в професионално и материално отношение, защото рискувате да се разочаровате от крайните резултати. Напълно възможно е да си създавате илюзии, които по никакъв начин да не ви подпомагат в делови или личен план. ";
}
}

if ($mesec == "7") {
if ($den == "24") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес успехите ви в професионално и лично отношение няма да се измерват с усилията и компромисите, които правите, а с реалните резултати, които постигате. Добре е на този етап от време да откриете златната среда, която ще ви позволи с разумни ходове да постигнете набелязаното от вас. ";
}
}

if ($mesec == "7") {
if ($den == "25") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес мотивацията ще играе важна роля в живота ви. На първо място ще можете да доразвиете и усъвършенствате идеите си в професионалната сфера, като най-важното в случая е, че ще разполагате и с пълната подкрепа на делови партньор, началник или високопоставена особа. ";
}
}

if ($mesec == "7") {
if ($den == "26") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще страдате от липса на енергия, което до голяма степен ще определи и заниманията ви. Напълно възможно е да концентрирате усилията си върху дейностите и ангажиментите, които не ви костват толкова много. В любовта покажете загрижеността си към проблемите, които споделя с вас интимната ви половинка. ";
}
}
if ($mesec == "7") {
if ($den == "27") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да запазите отличното си настроение, дори и да сте застигнати от неприятни новини. Направете някои компромиси, с които ще можете да подобрите положението си в делово и материално отношение. Изказвайте мнението си така, че да печелите доброжелатели, а не врагове. ";
}
}
if ($mesec == "7") {
if ($den == "28") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес на мнозина от вас ще им се наложи да направят някои решителни крачки, с които ще започнете развитието си в делови план. Напълно възможно е тези ваши действия да са продиктувани от необходимостта да подобрите материалните си приходи. ";
}
}
if ($mesec == "7") {
if ($den == "29") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес изборът ви в професионален и личен план до голяма степен ще се определя от здравословното ви състояние. Желанието ви ще е пряко зависимо от добрата ви форма. Именно поради тази причина е задължително да залагате на пълноценната почивка, физическото натоварване и правилно съобразената храна. ";
}
}
if ($mesec == "7") {
if ($den == "30") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас смело могат да заявят, че се чувстват щастливи и доволни с постигнатото до момента от професионален и материален характер. В любовта ще сте заобиколени с вниманието, грижите и най-вече обичта на интимната си половинка. Важна роля в живота ви ще играят и възрастните членове на семейството ви.
 ";
}
}
if ($mesec == "7") {
if ($den == "31") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес повишете своята активност, особено ако искате конкретни неща да постигнете в професионалния си и личен живот. Хубавото в случая е, че по-голяма част от вас ще разполагат с необходимата подкрепа от страна на интимната половинка и най-близките си хора. ";
}
}


if ($mesec == "8") {
if ($den == "1") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес избягвайте импулсивността, независимо дали в делови, материален или личен план. Добре е да помислите по какъв начин можете да постигнете равномерно развитие, без това да е свързано с множество неразумни компромиси от ваша страна. ";
}
}

if ($mesec == "8") {
if ($den == "2") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес по-голямата част от вас ще имат желание да докажат на себе си, а и на прякото си обкръжение, че невъзможното от делови и материален план може да бъде реалност, дори и да няма необходимите за това добри условия. Внимавайте да не стигнете до крайности, които биха имали по-скоро негативен ефект за вас. ";
}
}


if ($mesec == "8") {
if ($den == "3") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще търсят удачни възможности за разширяването на професионалните си хоризонти, което ще има и материално отражение за вас. Добре е да започнете с внимателното планиране на предстоящо свое пътуване. ";
}
}

if ($mesec == "8") {
if ($den == "4") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Използвайки своите връзки и познанства, вие се опитвате да постигнете своето, решавайки проблемите и установявайки свой ред. Заради прибързани решения или противоречиви постъпки, рискувате да се окажете в сложна ситуация. Избягвайте извънредните разходи. Откажете се от рисковете и не правете излишни покупки. Смесените ви чувства може да повлияят на репутацията ви и да усложнят до край отношенията ви с някои хора.  ";
}
}

if ($mesec == "8") {
if ($den == "5") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ви очакват нояи и интересни познанстяа. Не е изключено едно от тях да се превърне от делово в лично. Денят е благоприятен за реализиране на творческите идеи. Постигате успех в това с което се захванете и в евентуално благоустрояване на дома. Всяко влагане на средства може да е успешно и да донесе удовлетворение. Ако сънусате картофи - очаква ви работа.  ";
}
}

if ($mesec == "8") {
if ($den == "6") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Благоприятен ден. Контактите, плановете и срещите ви днес имат дългосрочен характер. Някои от тях може да станат фундаментални за вашите делови и финансови успехи. Вие трябва да започнете борба с всички негативни прояви и недостатъци около вас. Мечтите и бъдещите си планове е по-добре да не споделяте с всекиго, а да продължавате да ги обмисляте в усамотение.  ";
}
}
if ($mesec == "8") {
if ($den == "7") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 	
Творчески ден, който преминава под знака на любовта и разбирателството. Набелязаните срещи са успешни и в последствие може да станат основа за служебно израстване. Най-смелите ви планове може да бъдат осъществени. Звездите насърчават творческата ви дейност. Занимавайте се само с най-главното и съхранете вътрешното си равновесие. Ако сънувате, че продавате картофи - ще се избавите от глупости.  ";
}
}
if ($mesec == "8") {
if ($den == "8") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес може да очаквате предложения от познати. Доверете им се. Финансовия си успех постигате именно чрез тяхната подкрепа. От друга страна трябва да проявите повече внимание към своите близки и любими. За успехи в тази област трябва да се въоръжите с покой, търпение и интуиция. Мерете приказките си, за да не обидите някой съвсем незаслужено.  ";
}
}
if ($mesec == "8") {
if ($den == "9") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще направите крачка напред в професионалното си развитие. Вероятно ще се натъкнете на прекалено амбициозни и самоуверени личности, които са склонни да защитават становището си дори, ако е грешно и може да проявят нескрита враждебност към вас. Не позволявайте да ви въвлекат в конфликт. ";
}
}
if ($mesec == "8") {
if ($den == "10") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Много добро разположение на планетите, което ще активира вашата предприемчивост и желание за реализация. Имате достатъчно енергия да се справите с всички трудности, които ви се изпречат. Използувайте служебните проблеми, за да докажете способностите си. ";
}
}

if ($mesec == "8") {
if ($den == "11") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Късметът е с вас. Настроението ви е оптимистично, лесно ви е да общувате, това ще ви помогне да създадете прекрасно впечатление за себе си у околните и ако бизнесът ви е свързан с обществени изяви ви очакват добри печалби. Вероятно ще започнете нещо ново или ще намерите нови финансови източници. ";
}
}
if ($mesec == "8") {
if ($den == "12") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Звездите ще ви помогнат да създадете спокойна и ведра обстановка около себе си. Доброто ви настроение и самоувереност са инструментите, с които трябва да си служите, за да решите ежедневните проблеми. По-добре е пасивно да наблюдавате събитията, отколкото да се опитвате да им влияете. ";
}
}
if ($mesec == "8") {
if ($den == "13") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще поставите в ред всички нерешени до момента проблеми и ще се справите с всички предвидени за днес задачи. Много е вероятно да срещнете хора, които много отдавна не сте виждали. Очакват ви и делови запознанства, които са потенциален източник на приходи. Спа-процедурите ще окажат добро въздействие. ";
}
}
if ($mesec == "8") {
if ($den == "14") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще бъде много лесно да общувате с приятелите и деловите си партньори. За сметка на това трудно ще намерите общ език със шефа. Това доста ще ви изнерви, но трябва да контролирате емоциите – всеки създаден конфликт ще рефлектира върху вас. Въздържайте се от студени напитки, гърлото ви е уязвимо. ";
}
}
if ($mesec == "8") {
if ($den == "15") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Ще направите крачка напред в професионалното си развитие. Вероятно ще се натъкнете на прекалено амбициозни и самоуверени личности, които са склонни да защитават становището си дори, ако е грешно и може да проявят нескрита враждебност към вас. Не позволявайте да ви въвлекат в конфликт.";
}
}
if ($mesec == "8") {
if ($den == "16") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Луната, Венера и Марс ще повлияят положително върху творческия ви потенциал. Ще се справите с много сложни проблеми и дори ще ви остане време да помогнете на колегите си за спешна задача. Днес ще оформите документи, свързани с наследство или изгоден кредит. ";
}
}

if ($mesec == "8") {
if ($den == "17") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Марс и Юпитер ще подобрят финансовия ви и здравословен статус. Колективните дейности ще са най-успешни. Смело може да взимате заеми и кредити и веднага да ги инвестирате в нови дейности, ще успеете да реализирате добри печалби и да възстановите парите бързо. Ако вечерта ви насрочат любовна среща приемете я непременно. ";
}
}

if ($mesec == "8") {
if ($den == "18") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
В момента сте много комуникативни и много убедителни. Очакват ви интересни запознанства, които ще се превърнат в здрави приятелства. Моментът е подходящ за ремонт или ново строителство. ";
}
}


if ($mesec == "8") {
if ($den == "19") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Интуицията ви е много силна. Ще имате възможност да инвестирате печалбата си в много перспективна дейност. Не слушайте чужди съвети, разчитайте само на себе си, особено ако ползвате чужди пари или решавате въпроси, свързани с подялба на наследство. ";
}
}

if ($mesec == "8") {
if ($den == "20") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Планетите повишават деловата ви и творческа активност. В момента сте свежи, бодри, енергични и ще успеете да реализирате всичките си замисли. Това е подготовка за следващия период, когато може да очаквате интересни предложения и възможности за печеливш бизнес. ";
}
}

if ($mesec == "8") {
if ($den == "21") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Благодарение на помощ и съвет от близък човек ще се справите със сериозен семеен проблем и ще се почувствате много добре. Разчитайте на себе си. Отделете време, за да подредите документацията си и да уточните най-важните задачи за близкото бъдеще. ";
}
}

if ($mesec == "8") {
if ($den == "22") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Независимо от променените условия ще приключите навреме поет ангажимент, каквито и чувства да буди това у вас. Ползвате се с авторитет и предвид професионалния опит, който имате, гласът ви ще се чува при избора на партньори в предстоящ проект. Хубави новини ще подобрят настроението ви и повишат желанието ви за развлечения.
 ";
}
}

if ($mesec == "8") {
if ($den == "23") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Мотивирани сте да работите повече, но да постигнете това, към което се стремите. Не винаги то има отношение към материалната сфера, често се касае за духовни или творчески достижения, каквито не са ви чужди. Интересът ви към някого ще ви попречи да забележите друг, истински влюбен във вас. ";
}
}

if ($mesec == "8") {
if ($den == "24") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Промените в бизнеса ще се отразят на печалбите и рисковете, свързани с тях. Пазарът налага да проучите реалните възможности, с които разполагате и да работите върху тях. Наред с би било добре да се по разнообразите, без да стигате до крайности. ";
}
}


if ($mesec == "8") {
if ($den == "25") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
От преумора рискувате освен всичко друго и да се отегчите. Бъдете премерени във всичко и балансирайте работата с отдих и развлечения. Наред с това мислете, че с каквото се захванете, трябва да го приключите в рамките на деня. Развитията в живота ви подтикват към опресняване на знанията по конкретен въпрос, език или в друга важна за вас сфера. ";
}
}

if ($mesec == "8") {
if ($den == "26") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Говорете по същество и не занимавайте другите с личните си проблеми. Освен, че няма да разголвате душата си, ще си спестите време за по-важни неща днес. А такива ви очакват, от сутринта в семейството, след това в бизнеса или на работното място, ако сте в позиция на подчинени. И без да го целите, ще привличате вниманието на околните.";
}
}

if ($mesec == "8") {
if ($den == "27") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Денят ви ще е наситен на действия, в повечето от случаите – резултатни. Професионалните ви търсения ще ви срещнат с подходящите хора, съвместните начинания с които ще са удачни. Текущите задачи ще ги решавате в движение, спестявайки си прекалени емоции и усилия. Споделете вечерта с някой, пред когото може да разкриете душата си, ако се чувствате самотни. ";
}
}

if ($mesec == "8") {
if ($den == "28") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Мислете преди да обещаете нещо, за да не съжалявате по-късно. Направете си разчет на финансите и времето, за да останете коректни към хората, с които общувате днес. За други денят ще се свързва със стартиране на нов проект, любов, пътуване, отпуска. Приветливото ви поведение е гаранция за мир и спокойствие, от вас зависи да продължи. ";
}
}

if ($mesec == "8") {
if ($den == "29") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Добрата ви форма е предпоставка за успешни начинания и добри взаимоотношения. Ремонтни дейности, подобрения по дома и пътувания ще погълнат от средствата ви, което ще ви подтикне да потърсите допълнителна работа или друг начин за справяне със ситуацията. Професионалните изяви ще ви помогнат, заложете на тях. ";
}
}

if ($mesec == "8") {
if ($den == "30") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 С повече търпение ще постигнете съгласие по спорни въпроси и напредък в развитието на бизнеса ви. В противен случай има риск от грешки, за които не сте подготвени. За това заложете на сигурното и не оставяйте на случайността да определя хода на решенията ви. Възможни са здравословни неразположения.";
}
}

if ($mesec == "8") {
if ($den == "31") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Не допускайте емоциите да влияят на решенията ви, почти е сигурно, че ще сгрешите. В подобно състояние на духа не може да очаквате пълноценна реализация на целите си. Успокойте се и не правете планове за отмъщение, бъдете великодушни и ще спечелите. Имате очаквания, но за да се превърнат в реалност е нужна работа и смиреност.";
}
}



if ($mesec == "9") {
if ($den == "1") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Без да изпускате от контрол работата на другите, от която сте зависими в известна степен, ще се грижите и за своите си задачи. Въздържайте се от излишни спорове, насочете енергията си за по-полезни неща, каквито имате в изобилие около себе си. В интимната сфера са възможни разминавания с партньора, но и там проявете търпение. ";
}
}

if ($mesec == "9") {
if ($den == "2") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Притесненията ви днес ще са най-вече от финансово естество и по-малко с работата. Доверете се на онези, които с поведението си са доказали привързаността си към вас и може да стигнете по-бързо до целта си. С партньора си ще обедините усилията си по общ проблем и ще намерите решението му. Вести от човек, отсъстващ от дома.
  ";
}
}

if ($mesec == "9") {
if ($den == "3") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес не се стремете да постигнете успех на всяка цена в професионално и материално отношение, защото рискувате да се разочаровате от крайните резултати. Напълно възможно е да си създавате илюзии, които по никакъв начин да не ви подпомагат в делови или личен план.";
}
}

if ($mesec == "9") {
if ($den == "4") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес успехите ви в професионално и лично отношение няма да се измерват с усилията и компромисите, които правите, а с реалните резултати, които постигате. Добре е на този етап от време да откриете златната среда, която ще ви позволи с разумни ходове да постигнете набелязаното от вас.";
}
}

if ($mesec == "9") {
if ($den == "5") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Днес мотивацията ще играе важна роля в живота ви. На първо място ще можете да доразвиете и усъвършенствате идеите си в професионалната сфера, като най-важното в случая е, че ще разполагате и с пълната подкрепа на делови партньор, началник или високопоставена особа.";
}
}

if ($mesec == "9") {
if ($den == "6") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще страдате от липса на енергия, което до голяма степен ще определи и заниманията ви. Напълно възможно е да концентрирате усилията си върху дейностите и ангажиментите, които не ви костват толкова много. В любовта покажете загрижеността си към проблемите, които споделя с вас интимната ви половинка.";
}
}

if ($mesec == "9") {
if ($den == "7") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да запазите отличното си настроение, дори и да сте застигнати от неприятни новини. Направете някои компромиси, с които ще можете да подобрите положението си в делово и материално отношение. Изказвайте мнението си така, че да печелите доброжелатели, а не врагове.";
}
}

if ($mesec == "9") {
if ($den == "8") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес на мнозина от вас ще им се наложи да направят някои решителни крачки, с които ще започнете развитието си в делови план. Напълно възможно е тези ваши действия да са продиктувани от необходимостта да подобрите материалните си приходи.
 ";
}
}

if ($mesec == "9") {
if ($den == "9") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес изборът ви в професионален и личен план до голяма степен ще се определя от здравословното ви състояние. Желанието ви ще е пряко зависимо от добрата ви форма. Именно поради тази причина е задължително да залагате на пълноценната почивка, физическото натоварване и правилно съобразената храна.";
}
}

if ($mesec == "9") {
if ($den == "10") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас смело могат да заявят, че се чувстват щастливи и доволни с постигнатото до момента от професионален и материален характер. В любовта ще сте заобиколени с вниманието, грижите и най-вече обичта на интимната си половинка. Важна роля в живота ви ще играят и възрастните членове на семейството ви.
";
}
}

if ($mesec == "9") {
if ($den == "11") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес повишете своята активност, особено ако искате конкретни неща да постигнете в професионалния си и личен живот. Хубавото в случая е, че по-голяма част от вас ще разполагат с необходимата подкрепа от страна на интимната половинка и най-близките си хора. ";
}
}

if ($mesec == "9") {
if ($den == "12") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес избягвайте импулсивността, независимо дали в делови, материален или личен план. Добре е да помислите по какъв начин можете да постигнете равномерно развитие, без това да е свързано с множество неразумни компромиси от ваша страна.
";
}
}

if ($mesec == "9") {
if ($den == "13") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес по-голямата част от вас ще имат желание да докажат на себе си, а и на прякото си обкръжение, че невъзможното от делови и материален план може да бъде реалност, дори и да няма необходимите за това добри условия. Внимавайте да не стигнете до крайности, които биха имали по-скоро негативен ефект за вас.
";
}
}

if ($mesec == "9") {
if ($den == "14") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще търсят удачни възможности за разширяването на професионалните си хоризонти, което ще има и материално отражение за вас. Добре е да започнете с внимателното планиране на предстоящо свое пътуване. ";
}
}

if ($mesec == "9") {
if ($den == "15") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Много добро разположение на планетите, което ще активира вашата предприемчивост и желание за реализация. Имате достатъчно енергия да се справите с всички трудности, които ви се изпречат. Използувайте служебните проблеми, за да докажете способностите си.";
}
}

if ($mesec == "9") {
if ($den == "16") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 ";
}
}

if ($mesec == "9") {
if ($den == "17") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Късметът е с вас. Настроението ви е оптимистично, лесно ви е да общувате, това ще ви помогне да създадете прекрасно впечатление за себе си у околните и ако бизнесът ви е свързан с обществени изяви ви очакват добри печалби. Вероятно ще започнете нещо ново или ще намерите нови финансови източници.  ";
}
}


if ($mesec == "9") {
if ($den == "18") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
";
}
}




if ($mesec == "9") {
if ($den == "19") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Звездите ще ви помогнат да създадете спокойна и ведра обстановка около себе си. Доброто ви настроение и самоувереност са инструментите, с които трябва да си служите, за да решите ежедневните проблеми. По-добре е пасивно да наблюдавате събитията, отколкото да се опитвате да им влияете.";
}
}



if ($mesec == "9") {
if ($den == "20") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
";
}
}



if ($mesec == "9") {
if ($den == "21") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Ще поставите в ред всички нерешени до момента проблеми и ще се справите с всички предвидени за днес задачи. Много е вероятно да срещнете хора, които много отдавна не сте виждали. Очакват ви и делови запознанства, които са потенциален източник на приходи. Спа-процедурите ще окажат добро въздействие.
 ";
}
}


if ($mesec == "9") {
if ($den == "22") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще бъде много лесно да общувате с приятелите и деловите си партньори. За сметка на това трудно ще намерите общ език със шефа. Това доста ще ви изнерви, но трябва да контролирате емоциите – всеки създаден конфликт ще рефлектира върху вас. Въздържайте се от студени напитки, гърлото ви е уязвимо.
 ";
}
}


if ($mesec == "9") {
if ($den == "23") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще направите крачка напред в професионалното си развитие. Вероятно ще се натъкнете на прекалено амбициозни и самоуверени личности, които са склонни да защитават становището си дори, ако е грешно и може да проявят нескрита враждебност към вас. Не позволявайте да ви въвлекат в конфликт. ";
}
}


if ($mesec == "9") {
if ($den == "24") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Луната, Венера и Марс ще повлияят положително върху творческия ви потенциал. Ще се справите с много сложни проблеми и дори ще ви остане време да помогнете на колегите си за спешна задача. Днес ще оформите документи, свързани с наследство или изгоден кредит.
 ";
}
}

if ($mesec == "9") {
if ($den == "25") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Марс и Юпитер ще подобрят финансовия ви и здравословен статус. Колективните дейности ще са най-успешни. Смело може да взимате заеми и кредити и веднага да ги инвестирате в нови дейности, ще успеете да реализирате добри печалби и да възстановите парите бързо. Ако вечерта ви насрочат любовна среща приемете я непременно. 
 ";
}
}

if ($mesec == "9") {
if ($den == "26") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
В момента сте много комуникативни и много убедителни. Очакват ви интересни запознанства, които ще се превърнат в здрави приятелства. Моментът е подходящ за ремонт или ново строителство. 
 ";
}
}

if ($mesec == "9") {
if ($den == "27") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Интуицията ви е много силна. Ще имате възможност да инвестирате печалбата си в много перспективна дейност. Не слушайте чужди съвети, разчитайте само на себе си, особено ако ползвате чужди пари или решавате въпроси, свързани с подялба на наследство.  ";
}
}

if ($mesec == "9") {
if ($den == "28") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Планетите повишават деловата ви и творческа активност. В момента сте свежи, бодри, енергични и ще успеете да реализирате всичките си замисли. Това е подготовка за следващия период, когато може да очаквате интересни предложения и възможности за печеливш бизнес. 
 ";
}
}
if ($mesec == "9") {
if ($den == "29") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Благодарение на помощ и съвет от близък човек ще се справите със сериозен семеен проблем и ще се почувствате много добре. Разчитайте на себе си. Отделете време, за да подредите документацията си и да уточните най-важните задачи за близкото бъдеще.
 ";
}
}

if ($mesec == "9") {
if ($den == "30") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Използвайки своите връзки и познанства, вие се опитвате да постигнете своето, решавайки проблемите и установявайки свой ред. Заради прибързани решения или противоречиви постъпки, рискувате да се окажете в сложна ситуация. Избягвайте извънредните разходи. Откажете се от рисковете и не правете излишни покупки. Смесените ви чувства може да повлияят на репутацията ви и да усложнят до край отношенията ви с някои хора.  ";
}
}




if ($mesec == "10") {
if ($den == "1") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ви очакват нояи и интересни познанстяа. Не е изключено едно от тях да се превърне от делово в лично. Денят е благоприятен за реализиране на творческите идеи. Постигате успех в това с което се захванете и в евентуално благоустрояване на дома. Всяко влагане на средства може да е успешно и да донесе удовлетворение. Ако сънусате картофи - очаква ви работа. 
 ";
}
}

if ($mesec == "10") {
if ($den == "2") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 

 ";
}
}


if ($mesec == "10") {
if ($den == "3") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Благоприятен ден. Контактите, плановете и срещите ви днес имат дългосрочен характер. Някои от тях може да станат фундаментални за вашите делови и финансови успехи. Вие трябва да започнете борба с всички негативни прояви и недостатъци около вас. Мечтите и бъдещите си планове е по-добре да не споделяте с всекиго, а да продължавате да ги обмисляте в усамотение.  ";
}
}


if ($mesec == "10") {
if ($den == "4") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Творчески ден, който преминава под знака на любовта и разбирателството. Набелязаните срещи са успешни и в последствие може да станат основа за служебно израстване. Най-смелите ви планове може да бъдат осъществени. Звездите насърчават творческата ви дейност. Занимавайте се само с най-главното и съхранете вътрешното си равновесие. Ако сънувате, че продавате картофи - ще се избавите от глупости.  ";
}
}


if ($mesec == "10") {
if ($den == "5") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес може да очаквате предложения от познати. Доверете им се. Финансовия си успех постигате именно чрез тяхната подкрепа. От друга страна трябва да проявите повече внимание към своите близки и любими. За успехи в тази област трябва да се въоръжите с покой, търпение и интуиция. Мерете приказките си, за да не обидите някой съвсем незаслужено.  ";
}
}


if ($mesec == "10") {
if ($den == "6") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Независимо от променените условия ще приключите навреме поет ангажимент, каквито и чувства да буди това у вас. Ползвате се с авторитет и предвид професионалния опит, който имате, гласът ви ще се чува при избора на партньори в предстоящ проект. Хубави новини ще подобрят настроението ви и повишат желанието ви за развлечения.";
}
}

if ($mesec == "10") {
if ($den == "7") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Мотивирани сте да работите повече, но да постигнете това, към което се стремите. Не винаги то има отношение към материалната сфера, често се касае за духовни или творчески достижения, каквито не са ви чужди. Интересът ви към някого ще ви попречи да забележите друг, истински влюбен във вас. ";
}
}

if ($mesec == "10") {
if ($den == "8") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Промените в бизнеса ще се отразят на печалбите и рисковете, свързани с тях. Пазарът налага да проучите реалните възможности, с които разполагате и да работите върху тях. Наред с би било добре да се по разнообразите, без да стигате до крайности. 
 ";
}
}

if ($mesec == "10") {
if ($den == "9") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
От преумора рискувате освен всичко друго и да се отегчите. Бъдете премерени във всичко и балансирайте работата с отдих и развлечения. Наред с това мислете, че с каквото се захванете, трябва да го приключите в рамките на деня. Развитията в живота ви подтикват към опресняване на знанията по конкретен въпрос, език или в друга важна за вас сфера.
";
}
}


if ($mesec == "10") {
if ($den == "10") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Говорете по същество и не занимавайте другите с личните си проблеми. Освен, че няма да разголвате душата си, ще си спестите време за по-важни неща днес. А такива ви очакват, от сутринта в семейството, след това в бизнеса или на работното място, ако сте в позиция на подчинени. И без да го целите, ще привличате вниманието на околните.";
}
}

if ($mesec == "10") {
if ($den == "11") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Денят ви ще е наситен на действия, в повечето от случаите – резултатни. Професионалните ви търсения ще ви срещнат с подходящите хора, съвместните начинания с които ще са удачни. Текущите задачи ще ги решавате в движение, спестявайки си прекалени емоции и усилия. Споделете вечерта с някой, пред когото може да разкриете душата си, ако се чувствате самотни.";
}
}


if ($mesec == "10") {
if ($den == "12") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Мислете преди да обещаете нещо, за да не съжалявате по-късно. Направете си разчет на финансите и времето, за да останете коректни към хората, с които общувате днес. За други денят ще се свързва със стартиране на нов проект, любов, пътуване, отпуска. Приветливото ви поведение е гаранция за мир и спокойствие, от вас зависи да продължи. ";
}
}


if ($mesec == "10") {
if ($den == "13") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Добрата ви форма е предпоставка за успешни начинания и добри взаимоотношения. Ремонтни дейности, подобрения по дома и пътувания ще погълнат от средствата ви, което ще ви подтикне да потърсите допълнителна работа или друг начин за справяне със ситуацията. Професионалните изяви ще ви помогнат, заложете на тях.
 ";
}
}


if ($mesec == "10") {
if ($den == "14") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
С повече търпение ще постигнете съгласие по спорни въпроси и напредък в развитието на бизнеса ви. В противен случай има риск от грешки, за които не сте подготвени. За това заложете на сигурното и не оставяйте на случайността да определя хода на решенията ви. Възможни са здравословни неразположения. ";
}
}



if ($mesec == "10") {
if ($den == "15") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Не допускайте емоциите да влияят на решенията ви, почти е сигурно, че ще сгрешите. В подобно състояние на духа не може да очаквате пълноценна реализация на целите си. Успокойте се и не правете планове за отмъщение, бъдете великодушни и ще спечелите. Имате очаквания, но за да се превърнат в реалност е нужна работа и смиреност.";
}
}



if ($mesec == "10") {
if ($den == "16") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Без да изпускате от контрол работата на другите, от която сте зависими в известна степен, ще се грижите и за своите си задачи. Въздържайте се от излишни спорове, насочете енергията си за по-полезни неща, каквито имате в изобилие около себе си. В интимната сфера са възможни разминавания с партньора, но и там проявете търпение.  ";
}
}


if ($mesec == "10") {
if ($den == "17") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Притесненията ви днес ще са най-вече от финансово естество и по-малко с работата. Доверете се на онези, които с поведението си са доказали привързаността си към вас и може да стигнете по-бързо до целта си. С партньора си ще обедините усилията си по общ проблем и ще намерите решението му. Вести от човек, отсъстващ от дома.";
}
}


if ($mesec == "10") {
if ($den == "18") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес не се стремете да постигнете успех на всяка цена в професионално и материално отношение, защото рискувате да се разочаровате от крайните резултати. Напълно възможно е да си създавате илюзии, които по никакъв начин да не ви подпомагат в делови или личен план. ";
}
}


if ($mesec == "10") {
if ($den == "19") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес успехите ви в професионално и лично отношение няма да се измерват с усилията и компромисите, които правите, а с реалните резултати, които постигате. Добре е на този етап от време да откриете златната среда, която ще ви позволи с разумни ходове да постигнете набелязаното от вас.";
}
}


if ($mesec == "10") {
if ($den == "20") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес мотивацията ще играе важна роля в живота ви. На първо място ще можете да доразвиете и усъвършенствате идеите си в професионалната сфера, като най-важното в случая е, че ще разполагате и с пълната подкрепа на делови партньор, началник или високопоставена особа.";
}
}



if ($mesec == "10") {
if ($den == "21") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще страдате от липса на енергия, което до голяма степен ще определи и заниманията ви. Напълно възможно е да концентрирате усилията си върху дейностите и ангажиментите, които не ви костват толкова много. В любовта покажете загрижеността си към проблемите, които споделя с вас интимната ви половинка.";
}
}



if ($mesec == "10") {
if ($den == "22") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Днес е изключително важно да запазите отличното си настроение, дори и да сте застигнати от неприятни новини. Направете някои компромиси, с които ще можете да подобрите положението си в делово и материално отношение. Изказвайте мнението си така, че да печелите доброжелатели, а не врагове.
";
}
}



if ($mesec == "10") {
if ($den == "23") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес на мнозина от вас ще им се наложи да направят някои решителни крачки, с които ще започнете развитието си в делови план. Напълно възможно е тези ваши действия да са продиктувани от необходимостта да подобрите материалните си приходи.
 ";
}
}


if ($mesec == "10") {
if ($den == "24") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес изборът ви в професионален и личен план до голяма степен ще се определя от здравословното ви състояние. Желанието ви ще е пряко зависимо от добрата ви форма. Именно поради тази причина е задължително да залагате на пълноценната почивка, физическото натоварване и правилно съобразената храна.";
}
}

if ($mesec == "10") {
if ($den == "25") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас смело могат да заявят, че се чувстват щастливи и доволни с постигнатото до момента от професионален и материален характер. В любовта ще сте заобиколени с вниманието, грижите и най-вече обичта на интимната си половинка. Важна роля в живота ви ще играят и възрастните членове на семейството ви. ";
}
}

if ($mesec == "10") {
if ($den == "26") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес повишете своята активност, особено ако искате конкретни неща да постигнете в професионалния си и личен живот. Хубавото в случая е, че по-голяма част от вас ще разполагат с необходимата подкрепа от страна на интимната половинка и най-близките си хора. ";
}
}

if ($mesec == "10") {
if ($den == "27") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес избягвайте импулсивността, независимо дали в делови, материален или личен план. Добре е да помислите по какъв начин можете да постигнете равномерно развитие, без това да е свързано с множество неразумни компромиси от ваша страна. ";
}
}

if ($mesec == "10") {
if ($den == "28") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес по-голямата част от вас ще имат желание да докажат на себе си, а и на прякото си обкръжение, че невъзможното от делови и материален план може да бъде реалност, дори и да няма необходимите за това добри условия. Внимавайте да не стигнете до крайности, които биха имали по-скоро негативен ефект за вас. ";
}
}

if ($mesec == "10") {
if ($den == "29") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще търсят удачни възможности за разширяването на професионалните си хоризонти, което ще има и материално отражение за вас. Добре е да започнете с внимателното планиране на предстоящо свое пътуване. ";
}
}

if ($mesec == "10") {
if ($den == "30") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 	
Използвайки своите връзки и познанства, вие се опитвате да постигнете своето, решавайки проблемите и установявайки свой ред. Заради прибързани решения или противоречиви постъпки, рискувате да се окажете в сложна ситуация. Избягвайте извънредните разходи. Откажете се от рисковете и не правете излишни покупки. Смесените ви чувства може да повлияят на репутацията ви и да усложнят до край отношенията ви с някои хора.   ";
}
}

if ($mesec == "10") {
if ($den == "31") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ви очакват нояи и интересни познанстяа. Не е изключено едно от тях да се превърне от делово в лично. Денят е благоприятен за реализиране на творческите идеи. Постигате успех в това с което се захванете и в евентуално благоустрояване на дома. Всяко влагане на средства може да е успешно и да донесе удовлетворение. Ако сънусате картофи - очаква ви работа. 
 ";
}
}


if ($mesec == "11") {
if ($den == "1") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Благоприятен ден. Контактите, плановете и срещите ви днес имат дългосрочен характер. Някои от тях може да станат фундаментални за вашите делови и финансови успехи. Вие трябва да започнете борба с всички негативни прояви и недостатъци около вас. Мечтите и бъдещите си планове е по-добре да не споделяте с всекиго, а да продължавате да ги обмисляте в усамотение. 
 ";
}
}

if ($mesec == "11") {
if ($den == "2") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес може да очаквате предложения от познати. Доверете им се. Финансовия си успех постигате именно чрез тяхната подкрепа. От друга страна трябва да проявите повече внимание към своите близки и любими. За успехи в тази област трябва да се въоръжите с покой, търпение и интуиция. Мерете приказките си, за да не обидите някой съвсем незаслужено. 
 ";
}
}

if ($mesec == "11") {
if ($den == "3") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Независимо от променените условия ще приключите навреме поет ангажимент, каквито и чувства да буди това у вас. Ползвате се с авторитет и предвид професионалния опит, който имате, гласът ви ще се чува при избора на партньори в предстоящ проект. Хубави новини ще подобрят настроението ви и повишат желанието ви за развлечения.
 ";
}
}

if ($mesec == "11") {
if ($den == "4") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Мотивирани сте да работите повече, но да постигнете това, към което се стремите. Не винаги то има отношение към материалната сфера, често се касае за духовни или творчески достижения, каквито не са ви чужди. Интересът ви към някого ще ви попречи да забележите друг, истински влюбен във вас.
";
}
}


if ($mesec == "11") {
if ($den == "5") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Промените в бизнеса ще се отразят на печалбите и рисковете, свързани с тях. Пазарът налага да проучите реалните възможности, с които разполагате и да работите върху тях. Наред с би било добре да се по разнообразите, без да стигате до крайности.
 ";
}
}


if ($mesec == "11") {
if ($den == "6") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
От преумора рискувате освен всичко друго и да се отегчите. Бъдете премерени във всичко и балансирайте работата с отдих и развлечения. Наред с това мислете, че с каквото се захванете, трябва да го приключите в рамките на деня. Развитията в живота ви подтикват към опресняване на знанията по конкретен въпрос, език или в друга важна за вас сфера.
 ";
}
}
if ($mesec == "11") {
if ($den == "7") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Говорете по същество и не занимавайте другите с личните си проблеми. Освен, че няма да разголвате душата си, ще си спестите време за по-важни неща днес. А такива ви очакват, от сутринта в семейството, след това в бизнеса или на работното място, ако сте в позиция на подчинени. И без да го целите, ще привличате вниманието на околните.
 ";
}
}
if ($mesec == "11") {
if ($den == "8") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Денят ви ще е наситен на действия, в повечето от случаите – резултатни. Професионалните ви търсения ще ви срещнат с подходящите хора, съвместните начинания с които ще са удачни. Текущите задачи ще ги решавате в движение, спестявайки си прекалени емоции и усилия. Споделете вечерта с някой, пред когото може да разкриете душата си, ако се чувствате самотни.
 ";
}
}
if ($mesec == "11") {
if ($den == "9") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Мислете преди да обещаете нещо, за да не съжалявате по-късно. Направете си разчет на финансите и времето, за да останете коректни към хората, с които общувате днес. За други денят ще се свързва със стартиране на нов проект, любов, пътуване, отпуска. Приветливото ви поведение е гаранция за мир и спокойствие, от вас зависи да продължи.
 ";
}
}

if ($mesec == "11") {
if ($den == "10") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Добрата ви форма е предпоставка за успешни начинания и добри взаимоотношения. Ремонтни дейности, подобрения по дома и пътувания ще погълнат от средствата ви, което ще ви подтикне да потърсите допълнителна работа или друг начин за справяне със ситуацията. Професионалните изяви ще ви помогнат, заложете на тях.

 ";
}
}

if ($mesec == "11") {
if ($den == "11") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
С повече търпение ще постигнете съгласие по спорни въпроси и напредък в развитието на бизнеса ви. В противен случай има риск от грешки, за които не сте подготвени. За това заложете на сигурното и не оставяйте на случайността да определя хода на решенията ви. Възможни са здравословни неразположения.

 ";
}
}

if ($mesec == "11") {
if ($den == "12") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Без да изпускате от контрол работата на другите, от която сте зависими в известна степен, ще се грижите и за своите си задачи. Въздържайте се от излишни спорове, насочете енергията си за по-полезни неща, каквито имате в изобилие около себе си. В интимната сфера са възможни разминавания с партньора, но и там проявете търпение.

 ";
}
}

if ($mesec == "11") {
if ($den == "13") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Притесненията ви днес ще са най-вече от финансово естество и по-малко с работата. Доверете се на онези, които с поведението си са доказали привързаността си към вас и може да стигнете по-бързо до целта си. С партньора си ще обедините усилията си по общ проблем и ще намерите решението му. Вести от човек, отсъстващ от дома.
 ";
}
}

if ($mesec == "11") {
if ($den == "14") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще бъде много лесно да общувате с приятелите и деловите си партньори. За сметка на това трудно ще намерите общ език със шефа. Това доста ще ви изнерви, но трябва да контролирате емоциите – всеки създаден конфликт ще рефлектира върху вас. Въздържайте се от студени напитки, гърлото ви е уязвимо
 ";
}
}

if ($mesec == "11") {
if ($den == "15") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Много добро разположение на планетите, което ще активира вашата предприемчивост и желание за реализация. Имате достатъчно енергия да се справите с всички трудности, които ви се изпречат. Използувайте служебните проблеми, за да докажете способностите си.
 ";
}
}

if ($mesec == "11") {
if ($den == "16") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Късметът е с вас. Настроението ви е оптимистично, лесно ви е да общувате, това ще ви помогне да създадете прекрасно впечатление за себе си у околните и ако бизнесът ви е свързан с обществени изяви ви очакват добри печалби. Вероятно ще започнете нещо ново или ще намерите нови финансови източници.

 ";
}
}

if ($mesec == "11") {
if ($den == "17") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Звездите ще ви помогнат да създадете спокойна и ведра обстановка около себе си. Доброто ви настроение и самоувереност са инструментите, с които трябва да си служите, за да решите ежедневните проблеми. По-добре е пасивно да наблюдавате събитията, отколкото да се опитвате да им влияете.
 ";
}
}

if ($mesec == "11") {
if ($den == "18") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще поставите в ред всички нерешени до момента проблеми и ще се справите с всички предвидени за днес задачи. Много е вероятно да срещнете хора, които много отдавна не сте виждали. Очакват ви и делови запознанства, които са потенциален източник на приходи. Спа-процедурите ще окажат добро въздействие.
 ";
}
}

if ($mesec == "11") {
if ($den == "19") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 

Днес ще бъде много лесно да общувате с приятелите и деловите си партньори. За сметка на това трудно ще намерите общ език със шефа. Това доста ще ви изнерви, но трябва да контролирате емоциите – всеки създаден конфликт ще рефлектира върху вас. Въздържайте се от студени напитки, гърлото ви е уязвимо.


 ";
}
}

if ($mesec == "11") {
if ($den == "20") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Ще направите крачка напред в професионалното си развитие. Вероятно ще се натъкнете на прекалено амбициозни и самоуверени личности, които са склонни да защитават становището си дори, ако е грешно и може да проявят нескрита враждебност към вас. Не позволявайте да ви въвлекат в конфликт.
 ";
}
}

if ($mesec == "11") {
if ($den == "21") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Луната, Венера и Марс ще повлияят положително върху творческия ви потенциал. Ще се справите с много сложни проблеми и дори ще ви остане време да помогнете на колегите си за спешна задача. Днес ще оформите документи, свързани с наследство или изгоден кредит.
 ";
}
}


if ($mesec == "11") {
if ($den == "22") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 

Марс и Юпитер ще подобрят финансовия ви и здравословен статус. Колективните дейности ще са най-успешни. Смело може да взимате заеми и кредити и веднага да ги инвестирате в нови дейности, ще успеете да реализирате добри печалби и да възстановите парите бързо. Ако вечерта ви насрочат любовна среща приемете я непременно.


 ";
}
}



if ($mesec == "11") {
if ($den == "23") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 

В момента сте много комуникативни и много убедителни. Очакват ви интересни запознанства, които ще се превърнат в здрави приятелства. Моментът е подходящ за ремонт или ново строителство.
 ";

}
}
 if ($mesec == "11") {
 if ($den == "24") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Интуицията ви е много силна. Ще имате възможност да инвестирате печалбата си в много перспективна дейност. Не слушайте чужди съвети, разчитайте само на себе си, особено ако ползвате чужди пари или решавате въпроси, свързани с подялба на наследство. ";

}
}


 if ($mesec == "11") {
 if ($den == "25") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Планетите повишават деловата ви и творческа активност. В момента сте свежи, бодри, енергични и ще успеете да реализирате всичките си замисли. Това е подготовка за следващия период, когато може да очаквате интересни предложения и възможности за печеливш бизнес.";


}
}

 if ($mesec == "11") {
 if ($den == "26") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Благодарение на помощ и съвет от близък човек ще се справите със сериозен семеен проблем и ще се почувствате много добре. Разчитайте на себе си. Отделете време, за да подредите документацията си и да уточните най-важните задачи за близкото бъдеще.";
}
}

 if ($mesec == "11") {
 if ($den == "27") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Днес не се стремете да постигнете успех на всяка цена в професионално и материално отношение, защото рискувате да се разочаровате от крайните резултати. Напълно възможно е да си създавате илюзии, които по никакъв начин да не ви подпомагат в делови или личен план.

";
}
}

 if ($mesec == "11") {
 if ($den == "28") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес успехите ви в професионално и лично отношение няма да се измерват с усилията и компромисите, които правите, а с реалните резултати, които постигате. Добре е на този етап от време да откриете златната среда, която ще ви позволи с разумни ходове да постигнете набелязаното от вас.
";

}
}

 if ($mesec == "11") {
 if ($den == "29") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 

Днес мотивацията ще играе важна роля в живота ви. На първо място ще можете да доразвиете и усъвършенствате идеите си в професионалната сфера, като най-важното в случая е, че ще разполагате и с пълната подкрепа на делови партньор, началник или високопоставена особа.";
}
}

 if ($mesec == "11") {
 if ($den == "30") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще страдате от липса на енергия, което до голяма степен ще определи и заниманията ви. Напълно възможно е да концентрирате усилията си върху дейностите и ангажиментите, които не ви костват толкова много. В любовта покажете загрижеността си към проблемите, които споделя с вас интимната ви половинка.";

}
}

 if ($mesec == "12") {
 if ($den == "1") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще страдате от липса на енергия, което до голяма степен ще определи и заниманията ви. Напълно възможно е да концентрирате усилията си върху дейностите и ангажиментите, които не ви костват толкова много. В любовта покажете загрижеността си към проблемите, които споделя с вас интимната ви половинка. ";
}
}

 if ($mesec == "12") {
 if ($den == "2") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Днес е изключително важно да запазите отличното си настроение, дори и да сте застигнати от неприятни новини. Направете някои компромиси, с които ще можете да подобрите положението си в делово и материално отношение. Изказвайте мнението си така, че да печелите доброжелатели, а не врагове.";
}
}

 if ($mesec == "12") {
 if ($den == "3") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес на мнозина от вас ще им се наложи да направят някои решителни крачки, с които ще започнете развитието си в делови план. Напълно възможно е тези ваши действия да са продиктувани от необходимостта да подобрите материалните си приходи. ";
}
}


 if ($mesec == "12") {
 if ($den == "4") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес изборът ви в професионален и личен план до голяма степен ще се определя от здравословното ви състояние. Желанието ви ще е пряко зависимо от добрата ви форма. Именно поради тази причина е задължително да залагате на пълноценната почивка, физическото натоварване и правилно съобразената храна.


";
}
}


if ($mesec == "12") {
 if ($den == "5") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 

Днес много от вас смело могат да заявят, че се чувстват щастливи и доволни с постигнатото до момента от професионален и материален характер. В любовта ще сте заобиколени с вниманието, грижите и най-вече обичта на интимната си половинка. Важна роля в живота ви ще играят и възрастните членове на семейството ви.
";
}
}
if ($mesec == "12") {
 if ($den == "6") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес повишете своята активност, особено ако искате конкретни неща да постигнете в професионалния си и личен живот. Хубавото в случая е, че по-голяма част от вас ще разполагат с необходимата подкрепа от страна на интимната половинка и най-близките си хора.
";
}
}
if ($mesec == "12") {
 if ($den == "7") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес избягвайте импулсивността, независимо дали в делови, материален или личен план. Добре е да помислите по какъв начин можете да постигнете равномерно развитие, без това да е свързано с множество неразумни компромиси от ваша страна.
";
}
}
if ($mesec == "12") {
 if ($den == "8") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще търсят удачни възможности за разширяването на професионалните си хоризонти, което ще има и материално отражение за вас. Добре е да започнете с внимателното планиране на предстоящо свое пътуване.";
}
}
if ($mesec == "12") {
 if ($den == "9") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Независимо от променените условия ще приключите навреме поет ангажимент, каквито и чувства да буди това у вас. Ползвате се с авторитет и предвид професионалния опит, който имате, гласът ви ще се чува при избора на партньори в предстоящ проект. Хубави новини ще подобрят настроението ви и повишат желанието ви за развлечения.
";
}
}
if ($mesec == "12") {
 if ($den == "10") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Мотивирани сте да работите повече, но да постигнете това, към което се стремите. Не винаги то има отношение към материалната сфера, често се касае за духовни или творчески достижения, каквито не са ви чужди. Интересът ви към някого ще ви попречи да забележите друг, истински влюбен във вас.";
}
}
if ($mesec == "12") {
 if ($den == "11") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Промените в бизнеса ще се отразят на печалбите и рисковете, свързани с тях. Пазарът налага да проучите реалните възможности, с които разполагате и да работите върху тях. Наред с би било добре да се по разнообразите, без да стигате до крайности.
";
}
}
if ($mesec == "12") {
 if ($den == "12") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
От преумора рискувате освен всичко друго и да се отегчите. Бъдете премерени във всичко и балансирайте работата с отдих и развлечения. Наред с това мислете, че с каквото се захванете, трябва да го приключите в рамките на деня. Развитията в живота ви подтикват към опресняване на знанията по конкретен въпрос, език или в друга важна за вас сфера.
";
}
}
if ($mesec == "12") {
 if ($den == "13") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
  Говорете по същество и не занимавайте другите с личните си проблеми. Освен, че няма да разголвате душата си, ще си спестите време за по-важни неща днес. А такива ви очакват, от сутринта в семейството, след това в бизнеса или на работното място, ако сте в позиция на подчинени. И без да го целите, ще привличате вниманието на околните.

";
}
}

if ($mesec == "12") {
 if ($den == "14") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Денят ви ще е наситен на действия, в повечето от случаите – резултатни. Професионалните ви търсения ще ви срещнат с подходящите хора, съвместните начинания с които ще са удачни. Текущите задачи ще ги решавате в движение, спестявайки си прекалени емоции и усилия. Споделете вечерта с някой, пред когото може да разкриете душата си, ако се чувствате самотни.
";
}
}

if ($mesec == "12") {
 if ($den == "15") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Мислете преди да обещаете нещо, за да не съжалявате по-късно. Направете си разчет на финансите и времето, за да останете коректни към хората, с които общувате днес. За други денят ще се свързва със стартиране на нов проект, любов, пътуване, отпуска. Приветливото ви поведение е гаранция за мир и спокойствие, от вас зависи да продължи.


";
}
}


if ($mesec == "12") {
 if ($den == "16") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Добрата ви форма е предпоставка за успешни начинания и добри взаимоотношения. Ремонтни дейности, подобрения по дома и пътувания ще погълнат от средствата ви, което ще ви подтикне да потърсите допълнителна работа или друг начин за справяне със ситуацията. Професионалните изяви ще ви помогнат, заложете на тях.
";
}
}


if ($mesec == "12") {
 if ($den == "17") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 С повече търпение ще постигнете съгласие по спорни въпроси и напредък в развитието на бизнеса ви. В противен случай има риск от грешки, за които не сте подготвени. За това заложете на сигурното и не оставяйте на случайността да определя хода на решенията ви. Възможни са здравословни неразположения.
";
}
}


if ($mesec == "12") {
 if ($den == "18") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Не допускайте емоциите да влияят на решенията ви, почти е сигурно, че ще сгрешите. В подобно състояние на духа не може да очаквате пълноценна реализация на целите си. Успокойте се и не правете планове за отмъщение, бъдете великодушни и ще спечелите. Имате очаквания, но за да се превърнат в реалност е нужна работа и смиреност.
";
}
}


if ($mesec == "12") {
 if ($den == "19") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Без да изпускате от контрол работата на другите, от която сте зависими в известна степен, ще се грижите и за своите си задачи. Въздържайте се от излишни спорове, насочете енергията си за по-полезни неща, каквито имате в изобилие около себе си. В интимната сфера са възможни разминавания с партньора, но и там проявете търпение.

";
}
}

if ($mesec == "12") {
 if ($den == "20") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Притесненията ви днес ще са най-вече от финансово естество и по-малко с работата. Доверете се на онези, които с поведението си са доказали привързаността си към вас и може да стигнете по-бързо до целта си. С партньора си ще обедините усилията си по общ проблем и ще намерите решението му. Вести от човек, отсъстващ от дома.
";
}
}

if ($mesec == "12") {
 if ($den == "21") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ви очакват нояи и интересни познанстяа. Не е изключено едно от тях да се превърне от делово в лично. Денят е благоприятен за реализиране на творческите идеи. Постигате успех в това с което се захванете и в евентуално благоустрояване на дома. Всяко влагане на средства може да е успешно и да донесе удовлетворение. Ако сънусате картофи - очаква ви работа. 
";
}
}
if ($mesec == "12") {
 if ($den == "22") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3>   	
 Творчески ден, който преминава под знака на любовта и разбирателството. Набелязаните срещи са успешни и в последствие може да станат основа за служебно израстване. Най-смелите ви планове може да бъдат осъществени. Звездите насърчават творческата ви дейност. Занимавайте се само с най-главното и съхранете вътрешното си равновесие. Ако сънувате, че продавате картофи - ще се избавите от глупости.   
";
}
}
if ($mesec == "12") {
 if ($den == "23") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 	
Използвайки своите връзки и познанства, вие се опитвате да постигнете своето, решавайки проблемите и установявайки свой ред. Заради прибързани решения или противоречиви постъпки, рискувате да се окажете в сложна ситуация. Избягвайте извънредните разходи. Откажете се от рисковете и не правете излишни покупки. Смесените ви чувства може да повлияят на репутацията ви и да усложнят до край отношенията ви с някои хора. 
";
}
}

if ($mesec == "12") {
 if ($den == "24") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 	
Днес може да очаквате предложения от познати. Доверете им се. Финансовия си успех постигате именно чрез тяхната подкрепа. От друга страна трябва да проявите повече внимание към своите близки и любими. За успехи в тази област трябва да се въоръжите с покой, търпение и интуиция. Мерете приказките си, за да не обидите някой съвсем незаслужено. ";
}
}

if ($mesec == "12") {
 if ($den == "25") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 	
Днес ви очакват нояи и интересни познанстяа. Не е изключено едно от тях да се превърне от делово в лично. Денят е благоприятен за реализиране на творческите идеи. Постигате успех в това с което се захванете и в евентуално благоустрояване на дома. Всяко влагане на средства може да е успешно и да донесе удовлетворение. Ако сънусате картофи - очаква ви работа. 
";
}
}

if ($mesec == "12") {
 if ($den == "26") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Звездите ще ви помогнат да създадете спокойна и ведра обстановка около себе си. Доброто ви настроение и самоувереност са инструментите, с които трябва да си служите, за да решите ежедневните проблеми. По-добре е пасивно да наблюдавате събитията, отколкото да се опитвате да им влияете.
";
}
}

if ($mesec == "12") {
 if ($den == "27") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3>  	
Планетите повишават деловата ви и творческа активност. В момента сте свежи, бодри, енергични и ще успеете да реализирате всичките си замисли. Това е подготовка за следващия период, когато може да очаквате интересни предложения и възможности за печеливш бизнес. ";
}
}

if ($mesec == "12") {
 if ($den == "28") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
В момента сте много комуникативни и много убедителни. Очакват ви интересни запознанства, които ще се превърнат в здрави приятелства. Моментът е подходящ за ремонт или ново строителство.
";
}
}

if ($mesec == "12") {
 if ($den == "29") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
 Интуицията ви е много силна. Ще имате възможност да инвестирате печалбата си в много перспективна дейност. Не слушайте чужди съвети, разчитайте само на себе си, особено ако ползвате чужди пари или решавате въпроси, свързани с подялба на наследство.
";
}
}


if ($mesec == "12") {
 if ($den == "30") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Благодарение на помощ и съвет от близък човек ще се справите със сериозен семеен проблем и ще се почувствате много добре. Разчитайте на себе си. Отделете време, за да подредите документацията си и да уточните най-важните задачи за близкото бъдеще.
";
}
}

if ($mesec == "12") {
 if ($den == "31") {

echo "  <h3>Дневен хороскоп Скорпион <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще бъде много лесно да общувате с приятелите и деловите си партньори. За сметка на това трудно ще намерите общ език със шефа. Това доста ще ви изнерви, но трябва да контролирате емоциите – всеки създаден конфликт ще рефлектира върху вас. Въздържайте се от студени напитки, гърлото ви е уязвимо.";
}
}




?>