<?php 

$mesec = date("m");
$den = date("d");
$godina = date("Y");


if ($mesec == "1") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Днес не се поставяйте в зависимост, която ви създава дискомфорт. Не приемайте хората и възможностите си като задължителни величини, с които трябва да се съобразявате на сто процента. По-добре се опитайте да останете верни на себе си.";
}
}

if ($mesec == "1") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се освободете от вътрешните си неразположения, като се стремите да отделите време за заниманията, доставящи ви положителни емоции. Уговорете си срещи с приятели и близки и изобщо изберете активността в социален план, отколкото усамотението между четири стени. ";
}
}

if ($mesec == "1") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес ще сте изцяло погълнати от делата, свързани с интимната половинка и останалите членове на семейството ви. От голямо значение е да откриете правилния подход към децата и възрастните. Ще имате възможност и да се отдадете на усамотение и романтика с любимия човек. ";
}
}

if ($mesec == "1") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес с интимната си половинка ще имате възможност да изясните редица въпроси, отнасящи се до текущото ви материално състояние. Подобно отношение трябва да имате и към делата, засягащи дома и децата в семейството ви. ";
}
}

if ($mesec == "1") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се отдайте на приятни занимания, които ще ви помогнат да разтоварите от напрежението или просто ще се заредите с достатъчно позитивни мисли, за да посрещнете новите предизвикателства в живота си. Погрижете се за здравословното си състояние. ";
}
}

if ($mesec == "1") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>

Днес се заловете с делата в дома ви, като не оставяте нищо за по-късен етап от време. Опитайте се да привлечете в инициативата си и останалите членове на семейството си, за да можете по-бързо да свършите с досадните отговорности и да се отдадете на заслужен отдих. ";
}
}
if ($mesec == "1") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се предпазвайте от свръхчувствителност, тъй като ще установите, че тя пречи на обективността ви в отношенията с близките и интимната ви половинка. Изключително важно е да се научите сами да откривате собствените си грешки. ";
}
}
if ($mesec == "1") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Днес много от вас ще осъществят пътуване, което значително ще разшири възможностите ви в професионалната сфера. Въпреки това намерете време и за отпускане и отдих.";
}
}
if ($mesec == "1") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес ще ви се наложи да обърнете по-специално внимание на здравословното си състояние. Добре е да направите преоценка и на хранителните си и двигателни навици. В случай че в някоя от тези области усилията ви са ограничени, не закъснявайте с взимането на конкретни мерки. ";
}
}
if ($mesec == "1") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес внимателно подбирайте хората, които допускате в личното с обкръжение. Не се доверявайте на никой по отношение на личните си дела във финансов и професионален план. Колкото по-резервирано подхождате, толкова по-малка е вероятността да допуснете нежелана грешка. ";
}
}

if ($mesec == "1") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще вземат решение за трайно обвързване в любовта. Пътуванията, приключенията и романтиката, която създавате заедно с интимната си половинка ще има невероятен ефект както за вас, така и за него/ нея. ";
}
}

if ($mesec == "1") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Време е да се замислите за взаимоотношенията си и за това, че не винаги очакванията към вас съвпадат с намеренията ви. Ако искате живота ви да върви без сериозни катаклизми е време да проявите интерес към хората от най-близкото си обкръжение и да покажете съпричастност към онова, което ви свързва. ";
}
}

if ($mesec == "1") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще се съобразите с намеренията на семейството за почивните дни и ще нагласите програмата си в съответствие с тяхната. Не допускайте нечие нежелано за вас присъствие да повлияе на настроението ви. Очаквайте гости, които ще ви зарадват. Възможни са хранителни неразположения. ";
}
}
if ($mesec == "1") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Промените са в ход и много неща, които преди са ви изглеждали нежелани, сега ги виждате с друг поглед и придобиват нов смисъл за вас. Пробудени сте за новостите и с не скрит интерес ще ги следвате. Приятели ще ви поканят на излет, не се противете. Ще се разведрите и обмените мисли за бъдещи начинания.";
}
}
if ($mesec == "1") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ако обстановката около вас е по-деликатна се въздържайте от съвети и мнение. Така със сигурност ще си спестите разочарования, пък и имате съзнание да пазите енергията си за по-важни неща. Съмненията ви по отношение на предстояща задача са неоснователни, скоро ще се убедите в това. ";
}
}
if ($mesec == "1") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Случващото се днес по никакъв начин няма да ви изненада и постави в зависимости. Подготвени сте за събитията и с присъствието си ще ги направите по-лесно възприемчиви за околните. Личните ви предпочитания ще ви срещнат с харесвана личност, с която общуването за вас е удоволствие. ";
}
}
if ($mesec == "1") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Съзнателно ще търсите промяна в обстановката днес с надеждата да се освободите от напрежението и да останете, макар и за кратко насаме със себе си. Ако успеете, ще ви се отрази тонизиращо на силите и настроението. Имате добри очаквания за предстоящата делова седмица и в тази връзка ще отделите време за подготовката си. ";
}
}
if ($mesec == "1") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Работата ще продължи да ви занимава и днес. Предложение за съвместен бизнес или преместване на ново работно място са сред очакваните срещи, на които ще обсъждате детайлите. Не пренебрегвайте и домашните ангажименти, колкото и да не ви въодушевяват, ще им отделите от времето си.";
}
}
if ($mesec == "1") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Ако се почувствате самотни и неразбрани, не чакайте друг да се погрижи за вас, търсете възможностите за себе си. Проявите ли инициатива, ще намерите подходящите хора, с които ще ви е интересно и приятно. Работна седмица за други ще приключи с подобрени доходи и настроение.";
}
}

if ($mesec == "1") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Не позволявайте на умората да определя желанията ви днес. На първо място се погрижете за отдиха си, а след това и за нещата, които определяте като важни за вас. Сред тях ще намерят място семейството и дома, но няма да пренебрегнете и културните си интереси. ";
}
}
if ($mesec == "1") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
С присъствието си можете да влияете върху околните и го направете, като им помогнете да осъзнаят силните си страни. Въздействието ви ще ги подтикне да направят нещо повече за себе си, за което след време ще са ви благодарни. Специален за вас човек ще ви подтикне да разкриете повече от кулинарните си умения. ";
}
}
if ($mesec == "1") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще посветите деня си на конкретна работа, за която сте подготвени. Ще напредвате по-бързо, благодарение и на нечия подкрепа. Хубаво е да осъзнаете, че не всичко е бизнес. Успеха се определя и от цената, която сте в състояние да дадете, по пътя към него. ";
}
}
if ($mesec == "1") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
В стремежа си да свършите повече задачи, ще следвате програмата си, без да се разпилявате излишно. Не отказвайте никой да ви помогне, ако има желание, щадете се. Въпроси от делови характер ще ви срещнат с подходящите хора и заедно ще пристъпите към реализацията им. Хранете се здравословно, за да избегнете нежелани последствия. ";
}
}
if ($mesec == "1") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Много важен личен проблем, който отдавна ви безпокои ще решите днес преди обед. След обед роднините ще ви ядосат с претенциите си. Каквото и да искат от вас не се поддавайте на емоциите и не правете компромис със собствената си съвест. ";
}
}
if ($mesec == "1") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Звездите предупреждават за конфликт с шефа и дребни разправии с колегите. Ще реализирате плановете си, ако работите самостоятелно и не търсите помощ. Ще ви възложат скучни и незначителни задачи, но пък ще общувате с много интересни хора, които ще ви споделят интересни идеи и възможности. Внимавайте, когато пресичате улиците. ";
}
}
if ($mesec == "1") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Звездите предупреждават, че ще имате проблеми, ако се поддадете на мързел и не си организирате работата ефективно. Бъдете предпазливи, може да ви въвлекат в много коварна интрига. Разчитайте на интуицията си, когато взимате решение, въздържайте се от употреба на алкохол, не стойте на пряка слънчева светлина, възможни са кожни проблеми. ";
}
}
if ($mesec == "1") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Много сте убедителни и сладкодумни, ще убедите всеки в каквото желаете, но бъдете предпазливи при подписване на търговски договори. Вероятни са разногласия с деловите партньори. Не взимайте прибързани решения. Опитайте се да се справите със служебните задължения до обед, защото след обед може да се наложи да решaвате лични или семейни въпроси.";
}
}
if ($mesec == "1") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Очаква ви много работа. Разчитайте на интуицията си при взимане на решение. Ако разчитате само на себе си ще се справите с всички задължения. Днес може да започнете нещо ново и важно, което ще окаже отражение в по-нататъшния ви живот.";
}
}
if ($mesec == "1") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Днес още веднъж ще докажете добрите си качества и ще затвърдите авторитета и общественото си положение. Хората, с които се запознаете днес ще в заредят със свежи идеи. Звeздите предупреждават за здравословни проблеми. Бъдете предпазливи, когато работите с режещи предмети.";
}
}
if ($mesec == "1") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Преди обед ще имате възможност да реализирате плановете си, но не ги обсъждайте с околните. След обед са възможни проблеми, поради забравено и неизпълнено ваше обещание. Въздържайте се от употреба на твърд алкохол и месо. ";
}
}
if ($mesec == "1") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Много успешен ден. Ще постигнете целите си благодарение на личния си чар, обаяние и настойчивост. След обед може да ви съобщят за здравословни проблеми на ваш близък. ";
}
}


if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Противоречив ден. Сутринта ще започне с трудности и невървеж, създадени от представители на държавната администрация. Това ще ви изнерви и вероятно ще проявите агресия в общуването. Бъдете търпеливи, след обед всички проблеми ще се решат и ще имате добри резултати от кратко делово пътуване. ";
}
}

if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Враговете ви ще се опитат да се доберат до някаква ваша тайна или компрометираща информация. Не се поддавайте на провокации и не се обръщайте срещу хората, които ви помагат. Разчитайте на интуицията и здравия си разум. Сънят ви ще се сбъдне в следващите няколко дни.";
}
}

if ($mesec == "2") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще трябва да се справите със сериозни професионални проблеми. Интрига между колеги или чужди грешки ще възпрепятстват работата ви. Очакват ви приятни любовни емоции и интересна новина, която ще научите след обед. ";
}
}

if ($mesec == "2") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Противоречив ден – преди обед ще контролирате положението, но след обед ще ви занимават с проблеми на приятели или роднини, създадени от собствената им глупост и това много ще ви ядоса. Ще им помогнете с оригинална идея и малък заем. ";
}
}

if ($mesec == "2") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Много важен личен проблем, който отдавна ви безпокои ще решите днес преди обед. След обед роднините ще ви ядосат с претенциите си. Каквото и да искат от вас не се поддавайте на емоциите и не правете компромис със собствената си съвест. ";
}
}

if ($mesec == "2") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Добър ден във всяко едно отношение. Вашата упоритост ви помага да бъдете забелязани от влиятелни хора и оценени по достойнство. Днес е добре да завършите всичко започнато и да анализирате изминалия път. Общуването с приятели вечерта може да ви донесе удоволствие. Ако сънувате брезова горичка - очакват ви интересни запознанства. ";
}
}

if ($mesec == "2") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3> 	
Потребността ви от романтични отношения, които са способни да внесат в живота ви повече оптимизъм и радост ви заставя да прекарвате повече време в различни компании и в общуване. Не пропускайте нито едно празнично събитие или обществено мероприятие. Увеличава се броя на приятелите ви. Но все пак се придържайте повече към практическата страна на нещата и умението да взимате далновидни решения.  ";
}
}

if ($mesec == "2") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Мнозина ги очаква хармония в обществения живот, взаимоотношенията с любимите и децата. Лесно може да се изразите в някакво творчество. Приятни пътувания и пътешествия могат да ви донесат полза и да разширят възгледите ви върху живота. Днес сте разточителни и безгрижни, а вашата щедрост е близка до лекомислието и непредвидливостта.  ";
}
}

if ($mesec == "2") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за пътувания, срещи и нови впечатления. Вашето желание да направите всичко по-новому и то така, както вие смятате за правилно, без да се съобразявате с мнението на другите може да предизвика тяхното неодобрение. Някои хора могат да разпространяват по ваш адрес слухове и сплетни, но вие трябва да запазите спокойствие и равновесие.  ";
}
}

if ($mesec == "2") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Интересен ден, изпълнен с възможности за разнообразни пътувания, неочаквани срещи и приключения. Вашата самоувереност ви дава високо самочувствие, но не изтъквайте прекалено често авторитета си. Не разговаряйте с назидателен тон с приятели и членове на семейството си. Бъдете по-дипломатични, това гарантира доброто настроентие на компанията ви. ";
}
}

if ($mesec == "2") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Активен ден подходящ за излети, пътувания и развлечения. Необходимо е да се учите на компромис и сътрудничество. В семейните отношения или при общуване с партньора са възможни недоразумения, свързани с неизпълними или лъжливи обещания. Много е вероятно да ви очаква и ново увлечение, което за съжаление може да завърши с обиди и сълзи.  ";
}
}

if ($mesec == "2") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Разположението на звездите не благоприятства голямата активност днес. Стремежът ви към успех навсякъде може да ви доведе до грешки и нервно натоварване. Вероятни са неочаквани новини. Това може да ви накара да измените плановете си за деня. Възможно е да получите ценен съвет от малко познат човек или далечни приятели. ";
}
}

if ($mesec == "2") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят символизира пробуждане на вътрешните духовни сили. Периодът е благоприятен за активен живот, физическо натоварване, отдих на чист въздух и разходки. Общуването с приятели ви освежава. Може да се случи така, че да имате една прекрасна среща, която да запомните задълго и да ви донесе много приятни усещания.  ";
}
}

if ($mesec == "2") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Девизът на деня днес е да не надценявате възможностите си. Препоръчва ви се да бъдете търпеливи и скромни в желанията си. В такъв случай вие можете да се съсредоточите върху изпълнение на плановете си. Отношенията ви с някои хора се нормализират и в крайна сметка постигате своето без излишни загуби. Обърнете внимание на физическата си кондиция и на това да изглеждате добре.  ";
}
}

if ($mesec == "2") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Днес сте енергични и пълни с ентусиазъм. Очарователни и елегатни, проявявайки добронамереност и сърдечност вие привличате вниманието на светското общество към себе си. Може да укрепите стари връзки и да завържете нови полезни познанства. Възможно е да се появят влиятелни покровители. ";
}
}

if ($mesec == "2") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Добър ден във всяко едно отношение. Вашата упоритост ви помага да бъдете забелязани от влиятелни хора и оценени по достойнство. Днес е добре да завършите всичко започнато и да анализирате изминалия път. Общуването с приятели вечерта може да ви донесе удоволствие. Ако сънувате брезова горичка - очакват ви интересни запознанства.  ";
}
}

if ($mesec == "2") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Активен творчески ден, в който трябва да помислите за нови възможности, които да ви донесат допълнителни доходи. Неочаквана информация може допълнително да ви облагодетелства. Околните може да са настроени завистливо спрямо вас. Посетете заедно с приятели нашумяло заведение. Общуването и добрата храна може да приповдигнат още повече настроението ви.  ";
}
}

if ($mesec == "2") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят е изпълнен с любов и надежди. Много от нещата могат да се решат днес. Но резултатите идват по-късно. Вероятно е в личен план да имате едно познанство, което да остави следа във вашия живот. През този ден вие може да повишите вашата популярност и да постигнете любовта на скъп за вас човек.  ";
}
}

if ($mesec == "2") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Днес не се поставяйте в зависимост, която ви създава дискомфорт. Не приемайте хората и възможностите си като задължителни величини, с които трябва да се съобразявате на сто процента. По-добре се опитайте да останете верни на себе си.
";
}
}

if ($mesec == "2") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>

Днес се освободете от вътрешните си неразположения, като се стремите да отделите време за заниманията, доставящи ви положителни емоции. Уговорете си срещи с приятели и близки и изобщо изберете активността в социален план, отколкото усамотението между четири стени. ";
}
}

if ($mesec == "2") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес ще сте изцяло погълнати от делата, свързани с интимната половинка и останалите членове на семейството ви. От голямо значение е да откриете правилния подход към децата и възрастните. Ще имате възможност и да се отдадете на усамотение и романтика с любимия човек. ";
}
}

if ($mesec == "2") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес с интимната си половинка ще имате възможност да изясните редица въпроси, отнасящи се до текущото ви материално състояние. Подобно отношение трябва да имате и към делата, засягащи дома и децата в семейството ви ";
}
}

if ($mesec == "2") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се отдайте на приятни занимания, които ще ви помогнат да разтоварите от напрежението или просто ще се заредите с достатъчно позитивни мисли, за да посрещнете новите предизвикателства в живота си. Погрижете се за здравословното си състояние. ";
}
}

if ($mesec == "2") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>

Днес не се съмнявайте в лоялността на интимната си половинка, без да имате основание за това. В случай че не можете да се освободите от натрапчивите си мисли, то по-добре е да проведете откровен разговор с него/ нея.
 ";
}
}

if ($mesec == "2") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се заловете с делата в дома ви, като не оставяте нищо за по-късен етап от време. Опитайте се да привлечете в инициативата си и останалите членове на семейството си, за да можете по-бързо да свършите с досадните отговорности и да се отдадете на заслужен отдих.  ";
}
}

if ($mesec == "2") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3> 
Днес се предпазвайте от свръхчувствителност, тъй като ще установите, че тя пречи на обективността ви в отношенията с близките и интимната ви половинка. Изключително важно е да се научите сами да откривате собствените си грешки.";
}
}

if ($mesec == "2") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес много от вас ще осъществят пътуване, което значително ще разшири възможностите ви в професионалната сфера. Въпреки това намерете време и за отпускане и отдих. ";
}
}

if ($mesec == "2") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>

Днес ще ви се наложи да обърнете по-специално внимание на здравословното си състояние. Добре е да направите преоценка и на хранителните си и двигателни навици. В случай че в някоя от тези области усилията ви са ограничени, не закъснявайте с взимането на конкретни мерки. ";
}
}

if ($mesec == "2") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес внимателно подбирайте хората, които допускате в личното с обкръжение. Не се доверявайте на никой по отношение на личните си дела във финансов и професионален план. Колкото по-резервирано подхождате, толкова по-малка е вероятността да допуснете нежелана грешка. ";
}
}

if ($mesec == "2") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще вземат решение за трайно обвързване в любовта. Пътуванията, приключенията и романтиката, която създавате заедно с интимната си половинка ще има невероятен ефект както за вас, така и за него/ нея. ";
}
}

if ($mesec == "3") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Време е да се замислите за взаимоотношенията си и за това, че не винаги очакванията към вас съвпадат с намеренията ви. Ако искате живота ви да върви без сериозни катаклизми е време да проявите интерес към хората от най-близкото си обкръжение и да покажете съпричастност към онова, което ви свързва. ";
}
}

if ($mesec == "3") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще се съобразите с намеренията на семейството за почивните дни и ще нагласите програмата си в съответствие с тяхната. Не допускайте нечие нежелано за вас присъствие да повлияе на настроението ви. Очаквайте гости, които ще ви зарадват. Възможни са хранителни неразположения. ";
}
}

if ($mesec == "3") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Случващото се днес по никакъв начин няма да ви изненада и постави в зависимости. Подготвени сте за събитията и с присъствието си ще ги направите по-лесно възприемчиви за околните. Личните ви предпочитания ще ви срещнат с харесвана личност, с която общуването за вас е удоволствие. ";
}
}

if ($mesec == "3") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Съзнателно ще търсите промяна в обстановката днес с надеждата да се освободите от напрежението и да останете, макар и за кратко насаме със себе си. Ако успеете, ще ви се отрази тонизиращо на силите и настроението. Имате добри очаквания за предстоящата делова седмица и в тази връзка ще отделите време за подготовката си. ";
}
}

if ($mesec == "3") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Работата ще продължи да ви занимава и днес. Предложение за съвместен бизнес или преместване на ново работно място са сред очакваните срещи, на които ще обсъждате детайлите. Не пренебрегвайте и домашните ангажименти, колкото и да не ви въодушевяват, ще им отделите от времето си. ";
}
}

if ($mesec == "3") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ако се почувствате самотни и неразбрани, не чакайте друг да се погрижи за вас, търсете възможностите за себе си. Проявите ли инициатива, ще намерите подходящите хора, с които ще ви е интересно и приятно. Работна седмица за други ще приключи с подобрени доходи и настроение. ";
}
}

if ($mesec == "3") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Не позволявайте на умората да определя желанията ви днес. На първо място се погрижете за отдиха си, а след това и за нещата, които определяте като важни за вас. Сред тях ще намерят място семейството и дома, но няма да пренебрегнете и културните си интереси. ";
}
}

if ($mesec == "3") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
С присъствието си можете да влияете върху околните и го направете, като им помогнете да осъзнаят силните си страни. Въздействието ви ще ги подтикне да направят нещо повече за себе си, за което след време ще са ви благодарни. Специален за вас човек ще ви подтикне да разкриете повече от кулинарните си умения. ";
}
}

if ($mesec == "3") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще посветите деня си на конкретна работа, за която сте подготвени. Ще напредвате по-бързо, благодарение и на нечия подкрепа. Хубаво е да осъзнаете, че не всичко е бизнес. Успеха се определя и от цената, която сте в състояние да дадете, по пътя към него. ";
}
}

if ($mesec == "3") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
В стремежа си да свършите повече задачи, ще следвате програмата си, без да се разпилявате излишно. Не отказвайте никой да ви помогне, ако има желание, щадете се. Въпроси от делови характер ще ви срещнат с подходящите хора и заедно ще пристъпите към реализацията им. Хранете се здравословно, за да избегнете нежелани последствия.
 ";
}
}

if ($mesec == "3") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Очаква ви много работа. Разчитайте на интуицията си при взимане на решение. Ако разчитате само на себе си ще се справите с всички задължения. Днес може да започнете нещо ново и важно, което ще окаже отражение в по-нататъшния ви живот.";
}
}

if ($mesec == "3") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Звездите предупреждават за конфликт с шефа и дребни разправии с колегите. Ще реализирате плановете си, ако работите самостоятелно и не търсите помощ. Ще ви възложат скучни и незначителни задачи, но пък ще общувате с много интересни хора, които ще ви споделят интересни идеи и възможности. Внимавайте, когато пресичате улиците.";
}
}

if ($mesec == "3") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Звездите предупреждават за конфликт с шефа и дребни разправии с колегите. Ще реализирате плановете си, ако работите самостоятелно и не търсите помощ. Ще ви възложат скучни и незначителни задачи, но пък ще общувате с много интересни хора, които ще ви споделят интересни идеи и възможности. Внимавайте, когато пресичате улиците.";
}
}

if ($mesec == "3") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Много сте убедителни и сладкодумни, ще убедите всеки в каквото желаете, но бъдете предпазливи при подписване на търговски договори. Вероятни са разногласия с деловите партньори. Не взимайте прибързани решения. Опитайте се да се справите със служебните задължения до обед, защото след обед може да се наложи да решaвате лични или семейни въпроси. ";
}
}

if ($mesec == "3") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Очаква ви много работа. Разчитайте на интуицията си при взимане на решение. Ако разчитате само на себе си ще се справите с всички задължения. Днес може да започнете нещо ново и важно, което ще окаже отражение в по-нататъшния ви живот. ";
}
}

if ($mesec == "3") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес още веднъж ще докажете добрите си качества и ще затвърдите авторитета и общественото си положение. Хората, с които се запознаете днес ще в заредят със свежи идеи. Звeздите предупреждават за здравословни проблеми. Бъдете предпазливи, когато работите с режещи предмети. ";
}
}

if ($mesec == "3") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Преди обед ще имате възможност да реализирате плановете си, но не ги обсъждайте с околните. След обед са възможни проблеми, поради забравено и неизпълнено ваше обещание. Въздържайте се от употреба на твърд алкохол и месо. ";
}
}

if ($mesec == "3") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Много успешен ден. Ще постигнете целите си благодарение на личния си чар, обаяние и настойчивост. След обед може да ви съобщят за здравословни проблеми на ваш близък. ";
}
}


if ($mesec == "3") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Враговете ви ще се опитат да се доберат до някаква ваша тайна или компрометираща информация. Не се поддавайте на провокации и не се обръщайте срещу хората, които ви помагат. Разчитайте на интуицията и здравия си разум. Сънят ви ще се сбъдне в следващите няколко дни. ";
}
}


if ($mesec == "3") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще трябва да се справите със сериозни професионални проблеми. Интрига между колеги или чужди грешки ще възпрепятстват работата ви. Очакват ви приятни любовни емоции и интересна новина, която ще научите след обед. ";
}
}

if ($mesec == "3") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Противоречив ден – преди обед ще контролирате положението, но след обед ще ви занимават с проблеми на приятели или роднини, създадени от собствената им глупост и това много ще ви ядоса. Ще им помогнете с оригинална идея и малък заем. ";
}
}

if ($mesec == "3") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Много важен личен проблем, който отдавна ви безпокои ще решите днес преди обед. След обед роднините ще ви ядосат с претенциите си. Каквото и да искат от вас не се поддавайте на емоциите и не правете компромис със собствената си съвест. ";
}
}

if ($mesec == "3") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Добър ден във всяко едно отношение. Вашата упоритост ви помага да бъдете забелязани от влиятелни хора и оценени по достойнство. Днес е добре да завършите всичко започнато и да анализирате изминалия път. Общуването с приятели вечерта може да ви донесе удоволствие. Ако сънувате брезова горичка - очакват ви интересни запознанства. ";
}
}
if ($mesec == "3") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Потребността ви от романтични отношения, които са способни да внесат в живота ви повече оптимизъм и радост ви заставя да прекарвате повече време в различни компании и в общуване. Не пропускайте нито едно празнично събитие или обществено мероприятие. Увеличава се броя на приятелите ви. Но все пак се придържайте повече към практическата страна на нещата и умението да взимате далновидни решения.  ";
}
}
if ($mesec == "3") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>  	
Мнозина ги очаква хармония в обществения живот, взаимоотношенията с любимите и децата. Лесно може да се изразите в някакво творчество. Приятни пътувания и пътешествия могат да ви донесат полза и да разширят възгледите ви върху живота. Днес сте разточителни и безгрижни, а вашата щедрост е близка до лекомислието и непредвидливостта.  ";
}
}
if ($mesec == "3") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за пътувания, срещи и нови впечатления. Вашето желание да направите всичко по-новому и то така, както вие смятате за правилно, без да се съобразявате с мнението на другите може да предизвика тяхното неодобрение. Някои хора могат да разпространяват по ваш адрес слухове и сплетни, но вие трябва да запазите спокойствие и равновесие.  ";
}
}
if ($mesec == "3") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Интересен ден, изпълнен с възможности за разнообразни пътувания, неочаквани срещи и приключения. Вашата самоувереност ви дава високо самочувствие, но не изтъквайте прекалено често авторитета си. Не разговаряйте с назидателен тон с приятели и членове на семейството си. Бъдете по-дипломатични, това гарантира доброто настроентие на компанията ви. ";
}
}
if ($mesec == "3") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Активен ден подходящ за излети, пътувания и развлечения. Необходимо е да се учите на компромис и сътрудничество. В семейните отношения или при общуване с партньора са възможни недоразумения, свързани с неизпълними или лъжливи обещания. Много е вероятно да ви очаква и ново увлечение, което за съжаление може да завърши с обиди и сълзи.  ";
}
}
if ($mesec == "3") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Разположението на звездите не благоприятства голямата активност днес. Стремежът ви към успех навсякъде може да ви доведе до грешки и нервно натоварване. Вероятни са неочаквани новини. Това може да ви накара да измените плановете си за деня. Възможно е да получите ценен съвет от малко познат човек или далечни приятели.  ";
}
}
if ($mesec == "3") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят символизира пробуждане на вътрешните духовни сили. Периодът е благоприятен за активен живот, физическо натоварване, отдих на чист въздух и разходки. Общуването с приятели ви освежава. Може да се случи така, че да имате една прекрасна среща, която да запомните задълго и да ви донесе много приятни усещания. ";
}
}

if ($mesec == "3") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Активен творчески ден, в който трябва да помислите за нови възможности, които да ви донесат допълнителни доходи. Неочаквана информация може допълнително да ви облагодетелства. Околните може да са настроени завистливо спрямо вас. Посетете заедно с приятели нашумяло заведение. Общуването и добрата храна може да приповдигнат още повече настроението ви.  ";
}
}

if ($mesec == "4") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Денят е изпълнен с любов и надежди. Много от нещата могат да се решат днес. Но резултатите идват по-късно. Вероятно е в личен план да имате едно познанство, което да остави следа във вашия живот. През този ден вие може да повишите вашата популярност и да постигнете любовта на скъп за вас човек. ";
}
}

if ($mesec == "4") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес не се поставяйте в зависимост, която ви създава дискомфорт. Не приемайте хората и възможностите си като задължителни величини, с които трябва да се съобразявате на сто процента. По-добре се опитайте да останете верни на себе си.
 ";
}
}

if ($mesec == "4") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се освободете от вътрешните си неразположения, като се стремите да отделите време за заниманията, доставящи ви положителни емоции. Уговорете си срещи с приятели и близки и изобщо изберете активността в социален план, отколкото усамотението между четири стени.
 ";
}
}

if ($mesec == "4") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес с интимната си половинка ще имате възможност да изясните редица въпроси, отнасящи се до текущото ви материално състояние. Подобно отношение трябва да имате и към делата, засягащи дома и децата в семейството ви. ";
}
}

if ($mesec == "4") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>

Днес ще сте изцяло погълнати от делата, свързани с интимната половинка и останалите членове на семейството ви. От голямо значение е да откриете правилния подход към децата и възрастните. Ще имате възможност и да се отдадете на усамотение и романтика с любимия човек. ";
}
}

if ($mesec == "4") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Днес се отдайте на приятни занимания, които ще ви помогнат да разтоварите от напрежението или просто ще се заредите с достатъчно позитивни мисли, за да посрещнете новите предизвикателства в живота си. Погрижете се за здравословното си състояние.
";
}
}

if ($mesec == "4") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес не се съмнявайте в лоялността на интимната си половинка, без да имате основание за това. В случай че не можете да се освободите от натрапчивите си мисли, то по-добре е да проведете откровен разговор с него/ нея. ";
}
}

if ($mesec == "4") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се заловете с делата в дома ви, като не оставяте нищо за по-късен етап от време. Опитайте се да привлечете в инициативата си и останалите членове на семейството си, за да можете по-бързо да свършите с досадните отговорности и да се отдадете на заслужен отдих. ";
}
}

if ($mesec == "4") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се предпазвайте от свръхчувствителност, тъй като ще установите, че тя пречи на обективността ви в отношенията с близките и интимната ви половинка. Изключително важно е да се научите сами да откривате собствените си грешки. ";
}
}

if ($mesec == "4") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес много от вас ще осъществят пътуване, което значително ще разшири възможностите ви в професионалната сфера. Въпреки това намерете време и за отпускане и отдих. ";
}
}

if ($mesec == "4") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес ще ви се наложи да обърнете по-специално внимание на здравословното си състояние. Добре е да направите преоценка и на хранителните си и двигателни навици. В случай че в някоя от тези области усилията ви са ограничени, не закъснявайте с взимането на конкретни мерки. ";
}
}

if ($mesec == "4") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>

Днес внимателно подбирайте хората, които допускате в личното с обкръжение. Не се доверявайте на никой по отношение на личните си дела във финансов и професионален план. Колкото по-резервирано подхождате, толкова по-малка е вероятността да допуснете нежелана грешка.
 ";
}
}

if ($mesec == "4") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще вземат решение за трайно обвързване в любовта. Пътуванията, приключенията и романтиката, която създавате заедно с интимната си половинка ще има невероятен ефект както за вас, така и за него/ нея. ";
}
}

if ($mesec == "4") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Време е да се замислите за взаимоотношенията си и за това, че не винаги очакванията към вас съвпадат с намеренията ви. Ако искате живота ви да върви без сериозни катаклизми е време да проявите интерес към хората от най-близкото си обкръжение и да покажете съпричастност към онова, което ви свързва. ";
}
}

if ($mesec == "4") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще се съобразите с намеренията на семейството за почивните дни и ще нагласите програмата си в съответствие с тяхната. Не допускайте нечие нежелано за вас присъствие да повлияе на настроението ви. Очаквайте гости, които ще ви зарадват. Възможни са хранителни неразположения. ";
}
}

if ($mesec == "4") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Промените са в ход и много неща, които преди са ви изглеждали нежелани, сега ги виждате с друг поглед и придобиват нов смисъл за вас. Пробудени сте за новостите и с не скрит интерес ще ги следвате. Приятели ще ви поканят на излет, не се противете. Ще се разведрите и обмените мисли за бъдещи начинания.
 ";
}
}


if ($mesec == "4") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ако обстановката около вас е по-деликатна се въздържайте от съвети и мнение. Така със сигурност ще си спестите разочарования, пък и имате съзнание да пазите енергията си за по-важни неща. Съмненията ви по отношение на предстояща задача са неоснователни, скоро ще се убедите в това. ";
}
}


if ($mesec == "4") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Случващото се днес по никакъв начин няма да ви изненада и постави в зависимости. Подготвени сте за събитията и с присъствието си ще ги направите по-лесно възприемчиви за околните. Личните ви предпочитания ще ви срещнат с харесвана личност, с която общуването за вас е удоволствие.";
}
}

if ($mesec == "4") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Съзнателно ще търсите промяна в обстановката днес с надеждата да се освободите от напрежението и да останете, макар и за кратко насаме със себе си. Ако успеете, ще ви се отрази тонизиращо на силите и настроението. Имате добри очаквания за предстоящата делова седмица и в тази връзка ще отделите време за подготовката си.
 ";
}
}

if ($mesec == "4") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Работата ще продължи да ви занимава и днес. Предложение за съвместен бизнес или преместване на ново работно място са сред очакваните срещи, на които ще обсъждате детайлите. Не пренебрегвайте и домашните ангажименти, колкото и да не ви въодушевяват, ще им отделите от времето си. ";
}
}
if ($mesec == "4") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ако се почувствате самотни и неразбрани, не чакайте друг да се погрижи за вас, търсете възможностите за себе си. Проявите ли инициатива, ще намерите подходящите хора, с които ще ви е интересно и приятно. Работна седмица за други ще приключи с подобрени доходи и настроение. ";
}
}
if ($mesec == "4") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Не позволявайте на умората да определя желанията ви днес. На първо място се погрижете за отдиха си, а след това и за нещата, които определяте като важни за вас. Сред тях ще намерят място семейството и дома, но няма да пренебрегнете и културните си интереси.";
}
}
if ($mesec == "4") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
С присъствието си можете да влияете върху околните и го направете, като им помогнете да осъзнаят силните си страни. Въздействието ви ще ги подтикне да направят нещо повече за себе си, за което след време ще са ви благодарни. Специален за вас човек ще ви подтикне да разкриете повече от кулинарните си умения. ";
}
}
if ($mesec == "4") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Ще посветите деня си на конкретна работа, за която сте подготвени. Ще напредвате по-бързо, благодарение и на нечия подкрепа. Хубаво е да осъзнаете, че не всичко е бизнес. Успеха се определя и от цената, която сте в състояние да дадете, по пътя към него.";
}
}
if ($mesec == "4") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
В стремежа си да свършите повече задачи, ще следвате програмата си, без да се разпилявате излишно. Не отказвайте никой да ви помогне, ако има желание, щадете се. Въпроси от делови характер ще ви срещнат с подходящите хора и заедно ще пристъпите към реализацията им. Хранете се здравословно, за да избегнете нежелани последствия. ";
}
}
if ($mesec == "4") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Днес още веднъж ще докажете добрите си качества и ще затвърдите авторитета и общественото си положение. Хората, с които се запознаете днес ще в заредят със свежи идеи. Звeздите предупреждават за здравословни проблеми. Бъдете предпазливи, когато работите с режещи предмети.";
}
}
if ($mesec == "4") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Звездите предупреждават за конфликт с шефа и дребни разправии с колегите. Ще реализирате плановете си, ако работите самостоятелно и не търсите помощ. Ще ви възложат скучни и незначителни задачи, но пък ще общувате с много интересни хора, които ще ви споделят интересни идеи и възможности. Внимавайте, когато пресичате улиците. ";
}
}
if ($mesec == "4") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Звездите предупреждават, че ще имате проблеми, ако се поддадете на мързел и не си организирате работата ефективно. Бъдете предпазливи, може да ви въвлекат в много коварна интрига. Разчитайте на интуицията си, когато взимате решение, въздържайте се от употреба на алкохол, не стойте на пряка слънчева светлина, възможни са кожни проблеми. ";
}
}
if ($mesec == "4") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Много сте убедителни и сладкодумни, ще убедите всеки в каквото желаете, но бъдете предпазливи при подписване на търговски договори. Вероятни са разногласия с деловите партньори. Не взимайте прибързани решения. Опитайте се да се справите със служебните задължения до обед, защото след обед може да се наложи да решaвате лични или семейни въпроси. ";
}
}
if ($mesec == "4") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Очаква ви много работа. Разчитайте на интуицията си при взимане на решение. Ако разчитате само на себе си ще се справите с всички задължения. Днес може да започнете нещо ново и важно, което ще окаже отражение в по-нататъшния ви живот.";
}
}

if ($mesec == "5") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Днес още веднъж ще докажете добрите си качества и ще затвърдите авторитета и общественото си положение. Хората, с които се запознаете днес ще в заредят със свежи идеи. Звeздите предупреждават за здравословни проблеми. Бъдете предпазливи, когато работите с режещи предмети.";
}
}

if ($mesec == "5") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Преди обед ще имате възможност да реализирате плановете си, но не ги обсъждайте с околните. След обед са възможни проблеми, поради забравено и неизпълнено ваше обещание. Въздържайте се от употреба на твърд алкохол и месо. ";
}
}


if ($mesec == "5") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Много успешен ден. Ще постигнете целите си благодарение на личния си чар, обаяние и настойчивост. След обед може да ви съобщят за здравословни проблеми на ваш близък. ";
}
}


if ($mesec == "5") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Противоречив ден. Сутринта ще започне с трудности и невървеж, създадени от представители на държавната администрация. Това ще ви изнерви и вероятно ще проявите агресия в общуването. Бъдете търпеливи, след обед всички проблеми ще се решат и ще имате добри резултати от кратко делово пътуване. ";
}
}

if ($mesec == "5") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Враговете ви ще се опитат да се доберат до някаква ваша тайна или компрометираща информация. Не се поддавайте на провокации и не се обръщайте срещу хората, които ви помагат. Разчитайте на интуицията и здравия си разум. Сънят ви ще се сбъдне в следващите няколко дни. ";
}
}

if ($mesec == "5") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще трябва да се справите със сериозни професионални проблеми. Интрига между колеги или чужди грешки ще възпрепятстват работата ви. Очакват ви приятни любовни емоции и интересна новина, която ще научите след обед. ";
}
}

if ($mesec == "5") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Противоречив ден – преди обед ще контролирате положението, но след обед ще ви занимават с проблеми на приятели или роднини, създадени от собствената им глупост и това много ще ви ядоса. Ще им помогнете с оригинална идея и малък заем.";
}
}

if ($mesec == "5") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Много важен личен проблем, който отдавна ви безпокои ще решите днес преди обед. След обед роднините ще ви ядосат с претенциите си. Каквото и да искат от вас не се поддавайте на емоциите и не правете компромис със собствената си съвест. ";
}
}

if ($mesec == "5") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят е изпълнен с любов и надежди. Много от нещата могат да се решат днес. Но резултатите идват по-късно. Вероятно е в личен план да имате едно познанство, което да остави следа във вашия живот. През този ден вие може да повишите вашата популярност и да постигнете любовта на скъп за вас човек.  ";
}
}

if ($mesec == "5") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Потребността ви от романтични отношения, които са способни да внесат в живота ви повече оптимизъм и радост ви заставя да прекарвате повече време в различни компании и в общуване. Не пропускайте нито едно празнично събитие или обществено мероприятие. Увеличава се броя на приятелите ви. Но все пак се придържайте повече към практическата страна на нещата и умението да взимате далновидни решения.  ";
}
}

if ($mesec == "5") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Мнозина ги очаква хармония в обществения живот, взаимоотношенията с любимите и децата. Лесно може да се изразите в някакво творчество. Приятни пътувания и пътешествия могат да ви донесат полза и да разширят възгледите ви върху живота. Днес сте разточителни и безгрижни, а вашата щедрост е близка до лекомислието и непредвидливостта.  ";
}
}

if ($mesec == "5") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за пътувания, срещи и нови впечатления. Вашето желание да направите всичко по-новому и то така, както вие смятате за правилно, без да се съобразявате с мнението на другите може да предизвика тяхното неодобрение. Някои хора могат да разпространяват по ваш адрес слухове и сплетни, но вие трябва да запазите спокойствие и равновесие.  ";
}
}

if ($mesec == "5") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Интересен ден, изпълнен с възможности за разнообразни пътувания, неочаквани срещи и приключения. Вашата самоувереност ви дава високо самочувствие, но не изтъквайте прекалено често авторитета си. Не разговаряйте с назидателен тон с приятели и членове на семейството си. Бъдете по-дипломатични, това гарантира доброто настроентие на компанията ви.  ";
}
}

if ($mesec == "5") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Активен ден подходящ за излети, пътувания и развлечения. Необходимо е да се учите на компромис и сътрудничество. В семейните отношения или при общуване с партньора са възможни недоразумения, свързани с неизпълними или лъжливи обещания. Много е вероятно да ви очаква и ново увлечение, което за съжаление може да завърши с обиди и сълзи. ";
}
}

if ($mesec == "5") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Разположението на звездите не благоприятства голямата активност днес. Стремежът ви към успех навсякъде може да ви доведе до грешки и нервно натоварване. Вероятни са неочаквани новини. Това може да ви накара да измените плановете си за деня. Възможно е да получите ценен съвет от малко познат човек или далечни приятели.  ";
}
}

if ($mesec == "5") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят символизира пробуждане на вътрешните духовни сили. Периодът е благоприятен за активен живот, физическо натоварване, отдих на чист въздух и разходки. Общуването с приятели ви освежава. Може да се случи така, че да имате една прекрасна среща, която да запомните задълго и да ви донесе много приятни усещания.  ";
}
}

if ($mesec == "5") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Девизът на деня днес е да не надценявате възможностите си. Препоръчва ви се да бъдете търпеливи и скромни в желанията си. В такъв случай вие можете да се съсредоточите върху изпълнение на плановете си. Отношенията ви с някои хора се нормализират и в крайна сметка постигате своето без излишни загуби. Обърнете внимание на физическата си кондиция и на това да изглеждате добре.  ";
}
}

if ($mesec == "5") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>  	
Днес сте енергични и пълни с ентусиазъм. Очарователни и елегатни, проявявайки добронамереност и сърдечност вие привличате вниманието на светското общество към себе си. Може да укрепите стари връзки и да завържете нови полезни познанства. Възможно е да се появят влиятелни покровители.
	";
}
}

if ($mesec == "5") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Добър ден във всяко едно отношение. Вашата упоритост ви помага да бъдете забелязани от влиятелни хора и оценени по достойнство. Днес е добре да завършите всичко започнато и да анализирате изминалия път. Общуването с приятели вечерта може да ви донесе удоволствие. Ако сънувате брезова горичка - очакват ви интересни запознанства.  ";
}
}

if ($mesec == "5") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Активен творчески ден, в който трябва да помислите за нови възможности, които да ви донесат допълнителни доходи. Неочаквана информация може допълнително да ви облагодетелства. Околните може да са настроени завистливо спрямо вас. Посетете заедно с приятели нашумяло заведение. Общуването и добрата храна може да приповдигнат още повече настроението ви.  ";
}
}

if ($mesec == "5") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят е изпълнен с любов и надежди. Много от нещата могат да се решат днес. Но резултатите идват по-късно. Вероятно е в личен план да имате едно познанство, което да остави следа във вашия живот. През този ден вие може да повишите вашата популярност и да постигнете любовта на скъп за вас човек.  ";
}
}
if ($mesec == "5") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>

Днес ще се нуждаете от правилна преценка на личния си живот и материалната си ситуация, за да направите най-разумния за момента за себе си и за близките си избор. ";
}
}
if ($mesec == "5") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес пълноценното общуване с интимната половинка ще положи основи на нов тип взаимоотношения помежду ви. От една страна ще успеете да премахнете бариерите, съществуващи от дълго време между вас, а от друга ще откриете нови сходства в предпочитанията си. ";
}
}
if ($mesec == "5") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се стремете към по-голяма спонтанност и непринуденост в контактите ви с интимната половинка, приятелите и близките ви. Положителните емоции ще ви помогнат да откриете по-лесно нови цели в живота си. ";
}
}
if ($mesec == "5") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително важно да следвате интуицията, да се вслушвате в потребностите на сърцето си и да не пренебрегвате сигналите, дадени ви от тялото. С повишено внимание се отнасяйте към всичко, което може да ви носи както положителни, така и негативни последствия. ";
}
}
if ($mesec == "5") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес защитете интересите и предпочитанията си пред родители, приятели и близки. Добре е да се освободите от някои свои страхове относно евентуално трайно обвързване, тъй като рискувате да загубите вниманието на любимия човек. Обновление очаква вече ангажираните представители от знака.
 ";
}
}
if ($mesec == "5") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте заседналия начин на живот, тъй като той ще действа неблагоприятно както върху кондицията ви, така и върху способността ви да се радвате на добра фигура и отлично здраве. Не давайте пари назаем. ";
}
}
if ($mesec == "5") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес укрепете надеждата си, особено ако в последно време има тенденция да се люлеете от едно емоционално състояние в друго. Не бъдете твърде критични към интимната си половинка, особено когато се опитва всячески да ви достави удоволствие. ";
}
}
if ($mesec == "5") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще се нуждаят от обмяна на мисли и опит с близките и интимната си половинка, за да наерите отговори на редица вълнуващи ви въпроси. Опитайте се да извлечете максимума от контактите си с тях, защото те винаги са били и ще бъдат на ваша страна, но в крайна сметка крайното решение е ваше. ";
}
}

if ($mesec == "5") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 
Днес не се надявайте на светкавични успехи в материалната сфера, дори и да са ви били дадени подобни обещания в миналото от страна на приятел или близък, с когото работите в тясно сътрудничество. Не позволявайте възрастен член на семейството ви да прави коментар относно отношенията ви с интимната половинка.";
}
}

if ($mesec == "5") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес пътуванията ви на близки разстояния, както и излетите ви сред природата, ще ви помогнат да се освободите от напрежението, натрупано през изминалите работни дни. В любовта подкрепата и обичта, оказана ви от любимия ще ви действат положително. ";
}
}


if ($mesec == "6") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се погрижете за емоционалното си равновесие. Не допускайте да се люлеете между крайности в чувствата, които да попречат на хармонията в отношенията ви с интимната половинка. Здравето ви ще е стабилно, но липсата на сън може да изостри апетита ви.
 ";
}
}

if ($mesec == "6") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес залагайте на физическото натоварване и заниманията, които ви доставят удоволствие. Опитайте се да си доставите радост чрез желана от вас покупка, но нека тя да засяга единствено и само вас, за да можете да й се насладите пълноценно. ";
}
}
if ($mesec == "6") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Нови отговорности ще ви поставят пред размисъл, до колко имате сили да ги поемте и да се справите с тях. Възможно е да се сблъскате с нечие неразбиране и това да ви потисне в известен смисъл, но, ако имате желание, ще успеете. Любовта е най-голямата сила, която може да ви възстанови загубеното и да ви направи щастливи. ";
}
}
if ($mesec == "6") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще откриете в себе си сили и ще приемете предизвикателства, за които не сте мислили до сега. Те ще ви направят по-борбени, има какво да дадете и на другите около вас, действайте. Резултатите няма да се забавят, а с тях ще се подобрят и финансите ви. Не пренебрегвайте себе си, поглезете се. ";
}
}
if ($mesec == "6") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Любовта ще върне усещането ви за простор и ще ви вдъхнови за новите предизвикателства, които идват в живота ви. Нищо случайно няма, за това не се поддавайте на съмнения и не допускайте те да ви разколебаят, слушайте сърцето си. За да бъде щастието ви пълно, го споделете с любимия си човек.";
}
}
if ($mesec == "6") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Със силни аргументи ще убедите някого в предимствата на своя идея и ще го привлечете в работата си по реализацията й. Нова придобивка, заслугата за която е изцяло ваша ще ви зарадва. За други новини от чужбина. Доброто ви настроение ще направи заниманията ви още по-интересни и резултатни. ";
}
}
if ($mesec == "6") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Предвиждате стартиране на нов бизнес, пътувания или съвместен живот, които ще повишават активността и желанието ви да успявате. Всичко е постижимо, щом влагате старание и любов. Ако имате безпокойство, относно нещо, се погрижете за отстраняването му, за да не се превърне в проблем.";
}
}
if ($mesec == "6") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Съпътстващите ви неудачи ще се отразят на желанието ви за общуване и могат да променят плановете ви, но не им се давайте. Вземете нещата в свои ръце и постепенно всичко ще си дойде на мястото. Дайте предпочитания на това, което вълнува душата ви и го следвайте. Мотивирани сте да покажете най-доброто от себе си в професионалната си заетост, възнаграждението ще ви допадне. ";
}
}
if ($mesec == "6") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Като отговор на проявената ви загриженост към проблемите на околните ще последва предложение или друга придобивка за вас. Подобрявайки бита им, няма да пренебрегнете и собствените си нужди. Други ще се заемат с домашните задачи. Много от тях чакат вниманието ви, както и близките ви. ";
}
}
if ($mesec == "6") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Делничното напрежение ще ви накара да потърсите по-спокойно място за изтерзаната си душа. Ще съберете мисли и сили, с които да продължите напред, но преди това направете нещо специално, от което се нуждаете сега. То ще ви позволи да осъзнаете силните и слабите си страни. ";
}
}
if ($mesec == "6") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Нямате нужда от емоционално натоварване, за това потърсете приятните за душата ви занимания, с които да подобрите настроението и затвърдите значимостта си, макар и само пред себе си. Те ще възстановят силите и психическото ви равновесие, така нужни за предстоящите ви изяви. ";
}
}
if ($mesec == "6") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Съсредоточете се върху предстоящите си дела и по-малко върху несъвършенствата на околните. Детайлната ви подготовка ще ви улесни и е предпоставка за успешна реализация. Други ще работят върху служебните си задачи, част от тях не търпят отлагане, както и домашните, за които времето все не достига.
 ";
}
}
if ($mesec == "6") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Условие за успешно изпълнение на днешните ви задачи е да се дистанцирате от дразнителите си. Не се натоварвайте с мисли по отминали събития, съсредоточете се върху това, което ви предстои и най-вече върху дадена конкретиката. Периодът е подходящ и за нововъведенията, които предвиждате. ";
}
}
if ($mesec == "6") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
И днес ще продължите да се вълнувате от работата си, сякаш няма свършване. В позиция сте сами да определяте темпото и обема, което ви позволява да помислете и за себе си. Интересна среща ще породи у вас мисли, желания и вълнуващи очаквания. Насърчете добрите развития в живота си, като станете по-сърдечни и усмихнати. ";
}
}
if ($mesec == "6") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Сложните дейности ще ви се отдават лесно. Очаква ви среща с приятели, на която да обсъждате планове за бъдещето. Ще ви трябват доста финанси за да осъществите тези планове.";
}
}

if ($mesec == "6") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Доста труден ден. Близките ще ви ангажират с всякакви проблеми. Пътуванията ще ви изненадат неприятно. Не се занимавайте с тежки физически дейности. За сметка на всичко до тук, обаче, любовните емоции ще са изключителни. ";
}
}

if ($mesec == "6") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Не бързайте, ще допуснете сериозни грешки. Преценявайте новите идеи, предложения и възможности критично и детайлно, защото иначе ще претърпите сериозни финансови загуби. Не се претоварвайте. ";
}
}

if ($mesec == "6") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Може да получите много добра печалба, ако се занимавате с търговия. Звездите са ви подготвили нови перспективи, но бъдете предпазливи – може да ви измамят или да ви заблудят с грешна информация. Не бързайте, за да не допуснете сериозна професионална грешка. ";
}
}
if ($mesec == "6") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Очакват ви проблеми, които няма да решите сами. Потърсете помощ от квалифицирани специалисти, ако не искате да загубите позициите си в обществото, семейството и на работното място. ";
}
}
if ($mesec == "6") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят ще бъде изпълнен с върхове и спадове, радост в личните отношения и проблеми на работното място, скандали на ревност и обяснения в любов. Съберете сили, за да се справите с екстремните ситуации, не поемайте рискови отговорности, погрижете се за здравето си и по възможност не пътувайте. ";
}
}
if ($mesec == "6") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Нужни са само няколко думи, за да изясните недоразуменията с близките си. Не се опитвайте да реализирате новите си идеи, това ще доведе до финансови загуби. Ако работите в държавната администрация проверявайте информацията, която ви се предоставя. ";
}
}

if ($mesec == "6") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Везните, чийто бизнес е свързан с търговска дейност днес ще реализират добри печалби. Останалите ще научат важна информация, която доста ще промени личния им живот. Ще се справите с изоставени стари задачи. Вечерта може да преживеете семеен конфликт.";
}
}

if ($mesec == "6") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще се радвате на много спокоен ден. Моментът е подходящ за създаване на брачна връзка или зачеване на дете. Днес успешно контролирате положението, реализирате желанията си и усещате приятелското отношение на околните към собствената си личност. ";
}
}

if ($mesec == "6") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Доста сте разсеяни и има голяма вероятност да допуснете грешки на работното място, а това ще предизвика допълнителни неприятности. Не приемайте на доверие новите предложения на колегите си. Може да усетите леко неразположение или главоболие след обед.";
}
}

if ($mesec == "6") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят не е подходящ за активна дейност, обучение и нови проекти. Избягвайте излишните контакти, и телефонни разговори. По-добре е да не работите с документи, които изискват прецизност. Отделете времето за своето здраве или за здравословен проблем на ваш близък. ";
}
}

if ($mesec == "6") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Сложните дейности ще ви се отдават лесно. Очаква ви среща с приятели, на която да обсъждате планове за бъдещето. Ще ви трябват доста финанси за да осъществите тези планове. ";
}
}
if ($mesec == "6") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Опитайте се да оцените действията, думите и работата си отстрани. Това ще ви помогне да избегнете някои грешки. Може би ще имате малко повече време за почивка след обед. Не тръгвайте на път, особено ако сте с други хора. ";
}
}
if ($mesec == "6") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>	
Ден за пътуване, развлечения и дейности в градината, които са благотворни. Усилва се дарбата ви да убеждавате. Интуицията ви е на ниво. Звездите благоприятстват начинанията на всички, които извършват творческа работа. Настойчивостта и оптимизмът ви може да донесат добри резултати. Успехът ви съпътства дори в играта на тото.  ";
}
}
if ($mesec == "6") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен ден за пътувания и нови впечатления. Имате нови интересни планове. Близки хора, от които зависи до някъде вашето бъдеще, може да погледнат благосклонно на идеите ви. Периодът също е добър за сключване на брак, интимни срещи и нови познанства. Те могат да преминат в дълготрайни приятелски отношения.  ";
}
}
if ($mesec == "6") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен ден за общуване и развлечения. Вероятно е днес вашите таланти и способности да бъдат забелязани от много хора. Жизненият ви потенциал е на високо ниво. Успехите ви съпътстват даже в рискованите дейности. Жените от знака може да имат ново запознанство. Този път е вероятно то да остави положителни чувства и не е изключено да прерасне в любовни отношения.  ";
}
}
if ($mesec == "6") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят е изпълнен със съблазни и изкушения. Може да се случи да участвате в увлекателно събитие, което да запомните задълго. Вие сте преизпълнени с положителни емоции. Може да не се безпокоите за нищо, защото нещата се развиват благоприятно. Ако обаче опитате да промените нещата по свой вкус, тенденцията може да се промени.  ";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес сте обхванати от спокойствие и добронамереност. Можете бързо да се адаптирате съм различни условия и ситуации и това повишава доверието на околните във вас. Новите ви идеи и споделянето им с нужните хоражмогат да ви дадат възможности за развитие в области, с които и не сте предполагали, че може да се занимавате.  ";
}
}

if ($mesec == "7") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Интересен ден, изпълнен с възможности за лично усъвършенстване и срещи с приятни хора. Възможно е да си направите някои покупки за дома или за душата. Вашата щедрост може да се разпространи и на близките ви хора. Някои от вас се увличат по изискана храна. Иска ви се да бъде не само вкусно, но и красиво. Бъдете внимателни с животните и следете за евентуална агресивност от тяхна страна.  ";
}
}


if ($mesec == "7") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен ден за всички от знака. Потребността от красота и хармония ви заставя да отделяте повече внимание на външния си вид и да изглеждате изискано и благородно. Така можете да привлечете към плановете си активни личности. Намирате нови съюзници. В личен план е възможно поради скорошно лирично разочарование или лъжлива скромност да не можете да покажете дълбочината на чувствата си и сериозността на своите намерения.  ";
}
}


if ($mesec == "7") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят е свързан с илюзии и самозалъгване. На пръв поглед изглеждате меки и отстъпчиви, но притежавате голяма скрита енергия, чието проявяване може да се окаже съвършенно неподозирано за хора, които слабо ви познават. Доста вероятно е ново увлечение. Вие търсите идеалния партньор, които да претвори в живота вашите мечти и представи за съвършенната любов. Но не бива да се доверявате сляпо на новите си познати.  ";
}
}


if ($mesec == "7") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Очаква ви един спокоен и хармоничен ден, изпълнен с любов и романтични увлечения. Препоръчва ви се да оцените внимателно ситуацията около вас и да си направите необходимите изводи. Така имате възможност да излезете с чест от всяко положение. Благоприятно е да се захванете с някакъв спорт или да се разходите сред природата. Отделете внимание на домашните любимци.  ";
}
}


if ($mesec == "7") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ден за пътуване, развлечения и дейности в градината, които са благотворни. Усилва се дарбата ви да убеждавате. Интуицията ви е на ниво. Звездите благоприятстват начинанията на всички, които извършват творческа работа. Настойчивостта и оптимизмът ви може да донесат добри резултати. Успехът ви съпътства дори в играта на тото. ";
}
}


if ($mesec == "7") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Могат да започнат да излизат на повърхността ваши стари комплекси и позабравени страхове. Добре е, ако около вас има духовен наставник или опитен приятел, който да ви помогне да се справите с тях. Проблемите се разрешават с времето. От вас нищо не зависи на момента. Запазете жизнерадост и равновесие. Не пренасяйте личното си недоволство върху близки хора.  ";
}
}


if ($mesec == "7") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Денят е благоприятен за пътувания, нови впечатления и нови интересни запознанства. Не е изключено те да прераснат в любов. Вероятно е сега вашата активност да бъде забелязана и да даде добри резултати. Денят е добър за завършване на започнатото и за семейни отношения. Не са изключени приятни новини за успехи на близки хора. ";
}
}


if ($mesec == "7") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят е интересен, но вие за всичко постоянно се борите за място под слънцето. Обърнете внимание на хората, които ви заобикалят. Намерете в тях нови достойнства. Проблемите постепенно се решават. Вие не трябва да се лишавате от характерната ви жизненост и душевно равновесие. Срещнете се с приятели и посетете някое нашумяло заведение. Това може да ви разведри и разнообрази.  ";
}
}


if ($mesec == "7") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Днес сами ще определяте развитието си в професионалната сфера. Добре е да знаете, че ако подпомогнете късмета си, то той ще работи за вас. В противен случай ще ви се наложи да посрещнете затрудненията, които вие сте предизвикали. Не искайте невъзможното! Важно е да сте здраво стъпили на земята, когато става въпрос за работа и пари.";
}
}


if ($mesec == "7") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Днес не попадайте в плен на емоциите си, тъй като те ще ви направляват в професионалната сфера. Изключително важно е правилно да преценявате ситуациите, с които се сблъсквате на работното си място. Дайте си сметка за личните си слабости, за да можете по-лесно да ги превърнете в свои силни страни.";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес много от вас ще преодолеят голяма част от затрудненията, които не ви даваха покой през последните няколко дни. Опитайте се да систематизирате усилията си. Не давайте ухо на слуховете по свой адрес или ако го правите, то ги приемайте от забавната страна. ";
}
}
if ($mesec == "7") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес много от вас ще се чувстват изморени от текущите си задължения и отговорности в професионалната сфера. Добре е да следвате програма, която ще ви позволи да се радвате и на пълноценен отдих. Трудно ще намерите своето място сред кръга си от приятели и колеги, ако не сте готови на компромиси. ";
}
}
if ($mesec == "7") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Днес надеждите, свързани с професионалната ви реализация, ще са възможни, ако се насочите тези инициативи, които ще ви осигурят материална и делова сигурност. Не пренебрегвайте съветите, дадени ви от колега или влиятелен благодетел.";
}
}
if ($mesec == "7") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес много от вас ще се насочат към осъществяването на конкретно свое призвание. Не се отказвайте от дадените ви възможности, дори и това да е свързано с конкретна промяна на следвания от вас до момента житейски път. Отбранявайте своите и на семейството си интереси. ";
}
}
if ($mesec == "7") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес успешно ще работите самостоятелно, но също така значителни успехи ще отбележите и при работата в екип. Управлявайте разумно финансите си. Отложете някои крупни покупки. Не се лишавайте от възможността да получите подкрепа от по-знаещите от вас колеги или делови партньори. ";
}
}
if ($mesec == "7") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се насочете към правилното разчитане на сигналите, дадени ви от колеги, делови партньори или прякото ви обкръжение в службата. Впускайте се по-смело в изучаването на нови и непознати за вас области в делови план. Избягвайте даването на обещания, които са невъзможни за осъществяване. ";
}
}
if ($mesec == "7") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес едва ли ще ви е лесно да овладеете налегналата ви в последно време умора, ако преди това не се опитате да намерите вътрешния баланс на организма си. Мнозина от вас ще получат значими за настоящето и бъдещето ви известия, които ще променят част от предварителните ви планове. ";
}
}
if ($mesec == "7") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се предпазвайте от грубото нарушаване на правилата в службата. Опитайте се да взимате в предвид предупрежденията, отправени ви от колеги. Стремете се да осъществите личните си планове благодарение на съобразителност, но също така и дипломация. ";
}
}
if ($mesec == "7") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се насочете към усъвършенстване на уменията си, защото именно така ще спечелите и доверието на новите лица в професионалната сфера. Постарайте се да постигнете обновление, дори и това да е свързано с някои нововъведения в личния ви живот. ";
}
}
if ($mesec == "7") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес много от вас ще бъдат приятно изненадани от значително повишилите се приходи, следствие на усиления труд, който вложихте през изминалите дни, седмици, а дори и месеци. Ще получите приятни известия, благодарение на които ще внесете повече стабилност в живота си в бъдеще. ";
}
}
if ($mesec == "7") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Излъчвайки увереност, знания и опит много хора ще повярват във вас и няма да сгрешат. Временният застой в делата ви е на път да остане в миналото. За успехите ви са нужни воля и последователни действия, за да прекрачите бариерите, които често сами издигате. Допълнителни средства ще ви помогнат да решите битов проблем. ";
}
}
if ($mesec == "7") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Владеейки се до съвършенство, лесно ще се справите с нечие предизвикателство. С добре обмислените си действия ще направите възможна реализация на задача, с която много други не биха успели. Шанс за намиране на подходяща работа имат онези, които я търсят. Служебни и лични пътувания. ";
}
}

if ($mesec == "7") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Смело ще се преборите с конкуренцията, залагайки на знанията и опита си. Доверието, което излъчвате ще ви помогне и в намиране на подходяща работа, в случай, че днес се вълнувате от това. Нова обстановка ще накара други от вас да направят размествания и подобрят организацията си, с цел по-бързата си адаптация. ";
}
}

if ($mesec == "7") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Без емоции подминете онова, което не ви засяга и се концентрирайте върху основното. Предвиждате промени и реорганизация на работата си, което изисква да сте в добра кондиция и с подходяща духовна нагласа. За последната ще са ви от полза контактите с хора, които имат успехи в сферата, в която се трудите.
 ";
}
}

if ($mesec == "7") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Избягвайте невъзприемчивите към идеите ви днес хора, нямате нужда от излишно натоварване и губене на време. Промените изискват да сте в крак с професионалните, икономически и пазарни новости, за което ще се погрижите сами. По отношение на личен въпрос ви предстои желана развръзка. ";
}
}

if ($mesec == "7") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
С находчиви и интелигентни решения ще привличате интереса на повече хора, насърчавайки ги да се включат в подкрепа на намеренията си. Ако желаете да запазите и занапред уважението им, бъдете открити, като запазите личните вълнения за себе си. Остротата на нечия оценка ще ви приземи, имате нужда и от това.
 ";
}
}
if ($mesec == "7") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Бъдете по-щадящи към себе си и се ограничете върху своите си ангажименти. Собствените ви търсения и потребности ще ви провокират към действия, които ще осмислят деня ви повече. Предстои да получите и повече, но покажете, че сте готови и работете за това. Приятелска покана ще ви зарадва.
 ";
}
}
if ($mesec == "7") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Без да се съобразявате с нечии чувства, ще отхвърлите нещата, които ви пречат и ще продължите напред. Това е начина ви да сте успешни, но не е ли време да се замислите. Чуждата болка със сигурност ще ви се отрази, макар и с по-късна дата. Нуждаете се от повече вяра, каквото и да значи това за вас.
 ";
}
}
if ($mesec == "7") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще бъдете на точното място и време, за да се възползвате от благоприятните развития и без да губите време, ще пристъпите към действия. Ще решавате проблемите си в движение, застоят днес не е препоръчителен, за да не попречите на добрите тенденции. Ще се информирате по въпроси, касаещи предстояща среща и ще си осигурите предимство.
 ";
}
}
if ($mesec == "7") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Наложете си да сте спокойни и мислете позитивно, ако успеете, ще спечелите. Промените изискват да сте пробудени и в никакъв случай тревожни. Оценете жеста на приятел и при възможност не пестете усилията си за него. Добри новини, свързани с децата, роднините, семейството, бизнеса и кариерата. ";
}
}
if ($mesec == "7") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
С търпение изпипвайте нещата си днес, от това ще зависят и резултатите ви. Нужно е да се погрижите с нещо специално за себе се, за да възвърнете душевното си спокойствие, притесненията ви идват в повече. Мислете позитивно, делата в живота на близък човек скоро ще потръгнат и това ще се отрази на цялото ви семейство. ";
}
}


if ($mesec == "8") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Ще избегнете излишните спорове, ако проявите повече гъвкавост в поведението си. Избягвайте да спорите и заложете на допирните точки, които ви сближават с опонента ви. Това ще обърне нещата във ваша полза, а и всички ще се успокоят. Срещите ще ви носят настроение и желание за развлечения.";
}
}

if ($mesec == "8") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Намалете темпото и избягвайте проявите на егоцентризъм и инат. Опитайте се да реализирате някои от старите си изоставени планове. Мъжете може да получат неприятни новини, а дамите да очакват запознанство или среща, свързана с разочарование. И едните, и другите може да претърпят изневяра.";
}
}


if ($mesec == "8") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Късметът ви дебне на всеки ъгъл. Днес ще решите много важни професионални въпроси, ще подобрите материалното си положение и ще имате възможност да започнете нов и много перспективен бизнес. Контролирайте емоциите ни по време на срещи или разговори. ";
}
}

if ($mesec == "8") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Денят е подходящ за всичко ново. Звездите ще ви помогнат да реализирате намеренията си. Очаквайте приятни новини и съдействие от приятели, спонсори или влиятелни личности, както и парични постъпления.";
}
}

if ($mesec == "8") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще се наложи да се справяте със стари проблеми. Анализирайте фактите, елиминирайте емоциите и си създайте обективна оценка за обстоятелствата. Така ще приемете по-лесно промените и ще подобрите финансовото си положение. ";
}
}

if ($mesec == "8") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят не е подходящ за активни професионални изяви. Отделете време за рутинни дейности, които познавате добре. Дамите да се въздържат от промени в личния и професионалния си живот и от случайни флиртове, за които много скоро ще съжаляват. Мъжете да имат пред вид, че непредвидено стечение на обстоятелствата ще промени плановете им. ";
}
}
if ($mesec == "8") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Контролирайте емоциите и избягвайте рисковете. Дамите може да получат неприятни новини за свои близки. Мъжете да се въздържат от спонтанни решения по професионални въпроси.";
}
}
if ($mesec == "8") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 ";
}
}
if ($mesec == "8") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Днес може да довършите дейности, които преди време сте изоставили по независещи от вас причини. Ще получите помощ от приятели или влиятелни спонсори. След обед може да се развихри спор с представители на противоположния пол, пред които ще трябва да защитите позициите си.";
}
}
if ($mesec == "8") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Очакват ви проблеми в личния живот. Това доста ще ви изнерви и ще ви е трудно да общувате. Въпреки нежеланието ви през целия ден ще ви въвличат в глупави спорове и надоразумения. ";
}
}

if ($mesec == "8") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Разположението на планетите е благоприятно за професионалните ви изяви. Не изоставяйте започнати проекти. Действайте целенасочено и упорито и ще се радвате на прекрасни резултати и добро финансово положение.";
}
}
if ($mesec == "8") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Звездите предупреждават, че дамите може да получат покана за любовна среща и трябва да се погрижат за външния си вид. Мъжете трябва да очакват промени в личния живот, малки неприятности или недоразумения. Запазете спокойствие, всичко ще се размине много бързо. ";
}
}
if ($mesec == "8") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Би било добре да насочите усилията си към дейности или проекти, които трябва да финализирате бързо. В противен случай може да се проточат доста заради неприятни известия. След обед има вероятност за сериозен конфликт с представители на противоположния пол, но бързо ще отстраните недоразуменията.";
}
}
if ($mesec == "8") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ако разпределите правилно силите и финансите си ще се радвате на нова и много интересна работа. Проявете търпение и разбиране към партньорите си. Мъжете ще имат възможност да докажат професионализма си. ";
}
}
if ($mesec == "8") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Денят носи непредвидими събития и рискове. Служебни неуредици може да ви накарат да отделите доста време. Вероятни са малки спречквания с колеги и близки. Обърнете внимание на физическата си форма и на това да изглеждате добре. Заемете се с някакъв приятен спорт или йога. Ако сънувате, че боядисвате нещо в небесно син цвят - ще се запознаете с емоционално хладен човек. ";
}
}
if ($mesec == "8") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 	
Служебни ангажименти изискват бързи решения. Това изисква да сте в добра форма. Необходимо е да отделяте повече време за някакъв спорт, който ви зарежда с енергия и добро настроение. Вие сте общителни и готови да се включите във всяко интересно предложение. Успешни в материално отношение са дейностите свързани със сферата на развлеченията, изкуствата и спорта.  ";
}
}

if ($mesec == "8") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Имате склонността да обещавате повече, отколкото може да изпълните. Бъдете готови да защитавате принципите си в живота. В някого вашите действия може да предизвикат неразбиране и недоболство. Възлюбените могат да ви посипят с обвинения в невнимание, егоизъм и живеенето ви в свой собствен свят. Посветете най-близките си хора в своите планове.  ";
}
}

if ($mesec == "8") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Кариерата ви се развива добре. Отношенията ви с близък човек са хармонични. Чувствате се щастливи и доволни един от друг. Обаче през втората половина на деня е вероятна новина, която да ви накара да измените първоначалните си планове. Не се подавайте на желанието да взимате прибързани решения. Следва да проявите хладнокръвие и да направите трезва оценка на случващото се. ";
}
}


if ($mesec == "8") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят е предназначен за размисъл и признаване на грешките. Извинете се, ако сте допускали грешки и простете на прегрешилите пред вас. Не си заслужава да се съсредоточавате върху стари истории. Така отношенията ви с някои приятели може да се възобновят. Не се правете на силна личност и не поемайте обещания, с които трудно може да се справите.  ";
}
}

if ($mesec == "8") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Този ден обещава да ви донесе добро самочувствие и завидно душевно равновесие. Отношенията между партньорите са хармонични, но неочакван спор може да нажежи обстановката. Постарайте се днес да се избавите от предразсъдъците си. Не се поддавайте на своята субективна оценка. Следете за знаците на съдбата. Ако сънувате, че боядисвате нещо в златен цвят - ще бъдете обект на завист.
	  ";
}
}

if ($mesec == "8") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Не е изключено точно днес да ви се наложи да вземете важно решение в служебен план. Това може да ви подбуди към решителни действия. Възможно е да се наложи да бъдете сдържани, защото нещата се развиват сложно. Опитайте се в максимална степен да бъдете реалистични. Обърнете повече внимание на любимия човек. Излезте някъде заедно, посетете модно заведение. Това може да освежи вашите чувства. ";
}
}

if ($mesec == "8") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Възможно е точно днес да осъществите интересни срещи, да обмените опит, да получите изгодно предложение или дори поръчка за дейността си. Смело се захващайте за предложеното ви. Успехът ви е подкрепен от звездите. Но В действията си не се осланяйте прекалено на излишен ентусиазъм. Той може да подтисне практическата същност на вашата натура.  ";
}
}

if ($mesec == "8") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
   	
Ако заемате някаква ръководна длъжност е необходимо да се пазите от общо недоволство и даже от скрита опозиция. Ако сте мечтали за някаква промяна в живота си, днес е наистина подходящото време да я извършите. Не бива да се колебаете и в най-рискованите си начинания. Днес жените могат да повишат популярността си и да се отдадат на силна любов.  ";
}
}

if ($mesec == "8") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят носи непредвидими събития и рискове. Служебни неуредици може да ви накарат да отделите доста време. Вероятни са малки спречквания с колеги и близки. Обърнете внимание на физическата си форма и на това да изглеждате добре. Заемете се с някакъв приятен спорт или йога. Ако сънувате, че боядисвате нещо в небесно син цвят - ще се запознаете с емоционално хладен човек.  ";
}
}


if ($mesec == "8") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
  	
Борбата за отстояване на личните интереси и неадекватното възприемане на критиките може да доведе до напрегнати взаимоотношения. Възможни са илюзии, недоразумения и лъжливи обещания. Участието в нежелана среща може да ви донесе неприятни емоции. Приятни покупки може да повишат настроението ви. ";
}
}

if ($mesec == "8") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Този ден обещава добро самочувствие и душевно равновесие. Отношението към околните е изпълнено с хармония. Постарайте се да не проявявате настъпателност и бъдете отстъпчиви. Познаването на психологията и човешката натура ви помага да разберете скритите мотиви в постъпките на хората около вас и в издигането в обществото. ";
}
}

if ($mesec == "8") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Постарайте се да намерите сили и време да се откъснете от ежедневните ангажименти. Ако това ви се отдаде, ви очаква романтично предложение. Вашата енергичност учудва околните. Не е изключено да откриете точно днес нови приятели, общуването с които значително да обогати вашия вътрешен свят. Възползвайте се от това, защото срещата може да премине в дълготрайно приятелство, което да остави следи в живота ви.  ";
}
}

if ($mesec == "8") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>

Днес много от вас ще бъдат приятно изненадани от значително повишилите се приходи, следствие на усиления труд, който вложихте през изминалите дни, седмици, а дори и месеци. Ще получите приятни известия, благодарение на които ще внесете повече стабилност в живота си в бъдеще. ";
}
}

if ($mesec == "8") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес сами ще определяте развитието си в професионалната сфера. Добре е да знаете, че ако подпомогнете късмета си, то той ще работи за вас. В противен случай ще ви се наложи да посрещнете затрудненията, които вие сте предизвикали. Не искайте невъзможното! Важно е да сте здраво стъпили на земята, когато става въпрос за работа и пари. ";
}
}

if ($mesec == "8") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Днес не попадайте в плен на емоциите си, тъй като те ще ви направляват в професионалната сфера. Изключително важно е правилно да преценявате ситуациите, с които се сблъсквате на работното си място. Дайте си сметка за личните си слабости, за да можете по-лесно да ги превърнете в свои силни страни.";
}
}

if ($mesec == "8") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес много от вас ще преодолеят голяма част от затрудненията, които не ви даваха покой през последните няколко дни. Опитайте се да систематизирате усилията си. Не давайте ухо на слуховете по свой адрес или ако го правите, то ги приемайте от забавната страна. ";
}
}



if ($mesec == "9") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес надеждите, свързани с професионалната ви реализация, ще са възможни, ако се насочите тези инициативи, които ще ви осигурят материална и делова сигурност. Не пренебрегвайте съветите, дадени ви от колега или влиятелен благодетел. ";
}
}

if ($mesec == "9") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Днес много от вас ще се насочат към осъществяването на конкретно свое призвание. Не се отказвайте от дадените ви възможности, дори и това да е свързано с конкретна промяна на следвания от вас до момента житейски път. Отбранявайте своите и на семейството си интереси. ";
}
}

if ($mesec == "9") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес успешно ще работите самостоятелно, но също така значителни успехи ще отбележите и при работата в екип. Управлявайте разумно финансите си. Отложете някои крупни покупки. Не се лишавайте от възможността да получите подкрепа от по-знаещите от вас колеги или делови партньори.";
}
}

if ($mesec == "9") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се насочете към правилното разчитане на сигналите, дадени ви от колеги, делови партньори или прякото ви обкръжение в службата. Впускайте се по-смело в изучаването на нови и непознати за вас области в делови план. Избягвайте даването на обещания, които са невъзможни за осъществяване.";
}
}

if ($mesec == "9") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Днес едва ли ще ви е лесно да овладеете налегналата ви в последно време умора, ако преди това не се опитате да намерите вътрешния баланс на организма си. Мнозина от вас ще получат значими за настоящето и бъдещето ви известия, които ще променят част от предварителните ви планове.";
}
}

if ($mesec == "9") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се предпазвайте от грубото нарушаване на правилата в службата. Опитайте се да взимате в предвид предупрежденията, отправени ви от колеги. Стремете се да осъществите личните си планове благодарение на съобразителност, но също така и дипломация.";
}
}

if ($mesec == "9") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се насочете към усъвършенстване на уменията си, защото именно така ще спечелите и доверието на новите лица в професионалната сфера. Постарайте се да постигнете обновление, дори и това да е свързано с някои нововъведения в личния ви живот.";
}
}

if ($mesec == "9") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес много от вас ще бъдат приятно изненадани от значително повишилите се приходи, следствие на усиления труд, който вложихте през изминалите дни, седмици, а дори и месеци. Ще получите приятни известия, благодарение на които ще внесете повече стабилност в живота си в бъдеще. ";
}
}

if ($mesec == "9") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Излъчвайки увереност, знания и опит много хора ще повярват във вас и няма да сгрешат. Временният застой в делата ви е на път да остане в миналото. За успехите ви са нужни воля и последователни действия, за да прекрачите бариерите, които често сами издигате. Допълнителни средства ще ви помогнат да решите битов проблем. ";
}
}

if ($mesec == "9") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Владеейки се до съвършенство, лесно ще се справите с нечие предизвикателство. С добре обмислените си действия ще направите възможна реализация на задача, с която много други не биха успели. Шанс за намиране на подходяща работа имат онези, които я търсят. Служебни и лични пътувания.";
}
}

if ($mesec == "9") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Смело ще се преборите с конкуренцията, залагайки на знанията и опита си. Доверието, което излъчвате ще ви помогне и в намиране на подходяща работа, в случай, че днес се вълнувате от това. Нова обстановка ще накара други от вас да направят размествания и подобрят организацията си, с цел по-бързата си адаптация. ";
}
}

if ($mesec == "9") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Без емоции подминете онова, което не ви засяга и се концентрирайте върху основното. Предвиждате промени и реорганизация на работата си, което изисква да сте в добра кондиция и с подходяща духовна нагласа. За последната ще са ви от полза контактите с хора, които имат успехи в сферата, в която се трудите.";
}
}

if ($mesec == "9") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Избягвайте невъзприемчивите към идеите ви днес хора, нямате нужда от излишно натоварване и губене на време. Промените изискват да сте в крак с професионалните, икономически и пазарни новости, за което ще се погрижите сами. По отношение на личен въпрос ви предстои желана развръзка.";
}
}

if ($mesec == "9") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
С находчиви и интелигентни решения ще привличате интереса на повече хора, насърчавайки ги да се включат в подкрепа на намеренията си. Ако желаете да запазите и занапред уважението им, бъдете открити, като запазите личните вълнения за себе си. Остротата на нечия оценка ще ви приземи, имате нужда и от това. ";
}
}

if ($mesec == "9") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Бъдете по-щадящи към себе си и се ограничете върху своите си ангажименти. Собствените ви търсения и потребности ще ви провокират към действия, които ще осмислят деня ви повече. Предстои да получите и повече, но покажете, че сте готови и работете за това. Приятелска покана ще ви зарадва.";
}
}

if ($mesec == "9") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Без да се съобразявате с нечии чувства, ще отхвърлите нещата, които ви пречат и ще продължите напред. Това е начина ви да сте успешни, но не е ли време да се замислите. Чуждата болка със сигурност ще ви се отрази, макар и с по-късна дата. Нуждаете се от повече вяра, каквото и да значи това за вас. ";
}
}

if ($mesec == "9") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Ще бъдете на точното място и време, за да се възползвате от благоприятните развития и без да губите време, ще пристъпите към действия. Ще решавате проблемите си в движение, застоят днес не е препоръчителен, за да не попречите на добрите тенденции. Ще се информирате по въпроси, касаещи предстояща среща и ще си осигурите предимство. ";
}
}


if ($mesec == "9") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Наложете си да сте спокойни и мислете позитивно, ако успеете, ще спечелите. Промените изискват да сте пробудени и в никакъв случай тревожни. Оценете жеста на приятел и при възможност не пестете усилията си за него. Добри новини, свързани с децата, роднините, семейството, бизнеса и кариерата.";
}
}




if ($mesec == "9") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
С търпение изпипвайте нещата си днес, от това ще зависят и резултатите ви. Нужно е да се погрижите с нещо специално за себе се, за да възвърнете душевното си спокойствие, притесненията ви идват в повече. Мислете позитивно, делата в живота на близък човек скоро ще потръгнат и това ще се отрази на цялото ви семейство.";
}
}



if ($mesec == "9") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще избегнете излишните спорове, ако проявите повече гъвкавост в поведението си. Избягвайте да спорите и заложете на допирните точки, които ви сближават с опонента ви. Това ще обърне нещата във ваша полза, а и всички ще се успокоят. Срещите ще ви носят настроение и желание за развлечения.";
}
}



if ($mesec == "9") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Намалете темпото и избягвайте проявите на егоцентризъм и инат. Опитайте се да реализирате някои от старите си изоставени планове. Мъжете може да получат неприятни новини, а дамите да очакват запознанство или среща, свързана с разочарование. И едните, и другите може да претърпят изневяра. 
 ";
}
}


if ($mesec == "9") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Късметът ви дебне на всеки ъгъл. Днес ще решите много важни професионални въпроси, ще подобрите материалното си положение и ще имате възможност да започнете нов и много перспективен бизнес. Контролирайте емоциите ни по време на срещи или разговори.
 ";
}
}


if ($mesec == "9") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за всичко ново. Звездите ще ви помогнат да реализирате намеренията си. Очаквайте приятни новини и съдействие от приятели, спонсори или влиятелни личности, както и парични постъпления. ";
}
}


if ($mesec == "9") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще се наложи да се справяте със стари проблеми. Анализирайте фактите, елиминирайте емоциите и си създайте обективна оценка за обстоятелствата. Така ще приемете по-лесно промените и ще подобрите финансовото си положение.
 ";
}
}

if ($mesec == "9") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Денят не е подходящ за активни професионални изяви. Отделете време за рутинни дейности, които познавате добре. Дамите да се въздържат от промени в личния и професионалния си живот и от случайни флиртове, за които много скоро ще съжаляват. Мъжете да имат пред вид, че непредвидено стечение на обстоятелствата ще промени плановете им.
 ";
}
}

if ($mesec == "9") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес може да довършите дейности, които преди време сте изоставили по независещи от вас причини. Ще получите помощ от приятели или влиятелни спонсори. След обед може да се развихри спор с представители на противоположния пол, пред които ще трябва да защитите позициите си. 
 ";
}
}

if ($mesec == "9") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Очакват ви проблеми в личния живот. Това доста ще ви изнерви и ще ви е трудно да общувате. Въпреки нежеланието ви през целия ден ще ви въвличат в глупави спорове и надоразумения. ";
}
}

if ($mesec == "9") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите е благоприятно за професионалните ви изяви. Не изоставяйте започнати проекти. Действайте целенасочено и упорито и ще се радвате на прекрасни резултати и добро финансово положение. 
 ";
}
}
if ($mesec == "9") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Звездите предупреждават, че дамите може да получат покана за любовна среща и трябва да се погрижат за външния си вид. Мъжете трябва да очакват промени в личния живот, малки неприятности или недоразумения. Запазете спокойствие, всичко ще се размине много бързо.
 ";
}
}

if ($mesec == "9") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Би било добре да насочите усилията си към дейности или проекти, които трябва да финализирате бързо. В противен случай може да се проточат доста заради неприятни известия. След обед има вероятност за сериозен конфликт с представители на противоположния пол, но бързо ще отстраните недоразуменията. ";
}
}




if ($mesec == "10") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ако разпределите правилно силите и финансите си ще се радвате на нова и много интересна работа. Проявете търпение и разбиране към партньорите си. Мъжете ще имат възможност да докажат професионализма си.
 ";
}
}

if ($mesec == "10") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Борбата за отстояване на личните интереси и неадекватното възприемане на критиките може да доведе до напрегнати взаимоотношения. Възможни са илюзии, недоразумения и лъжливи обещания. Участието в нежелана среща може да ви донесе неприятни емоции. Приятни покупки може да повишат настроението ви. 
 ";
}
}


if ($mesec == "10") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Служебни ангажименти изискват бързи решения. Това изисква да сте в добра форма. Необходимо е да отделяте повече време за някакъв спорт, който ви зарежда с енергия и добро настроение. Вие сте общителни и готови да се включите във всяко интересно предложение. Успешни в материално отношение са дейностите свързани със сферата на развлеченията, изкуствата и спорта.  ";
}
}


if ($mesec == "10") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Имате склонността да обещавате повече, отколкото може да изпълните. Бъдете готови да защитавате принципите си в живота. В някого вашите действия може да предизвикат неразбиране и недоболство. Възлюбените могат да ви посипят с обвинения в невнимание, егоизъм и живеенето ви в свой собствен свят. Посветете най-близките си хора в своите планове.  ";
}
}


if ($mesec == "10") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Кариерата ви се развива добре. Отношенията ви с близък човек са хармонични. Чувствате се щастливи и доволни един от друг. Обаче през втората половина на деня е вероятна новина, която да ви накара да измените първоначалните си планове. Не се подавайте на желанието да взимате прибързани решения. Следва да проявите хладнокръвие и да направите трезва оценка на случващото се. ";
}
}


if ($mesec == "10") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Този ден обещава да ви донесе добро самочувствие и завидно душевно равновесие. Отношенията между партньорите са хармонични, но неочакван спор може да нажежи обстановката. Постарайте се днес да се избавите от предразсъдъците си. Не се поддавайте на своята субективна оценка. Следете за знаците на съдбата. Ако сънувате, че боядисвате нещо в златен цвят - ще бъдете обект на завист.
	 ";
}
}

if ($mesec == "10") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
  	
Не е изключено точно днес да ви се наложи да вземете важно решение в служебен план. Това може да ви подбуди към решителни действия. Възможно е да се наложи да бъдете сдържани, защото нещата се развиват сложно. Опитайте се в максимална степен да бъдете реалистични. Обърнете повече внимание на любимия човек. Излезте някъде заедно, посетете модно заведение. Това може да освежи вашите чувства. ";
}
}

if ($mesec == "10") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Възможно е точно днес да осъществите интересни срещи, да обмените опит, да получите изгодно предложение или дори поръчка за дейността си. Смело се захващайте за предложеното ви. Успехът ви е подкрепен от звездите. Но В действията си не се осланяйте прекалено на излишен ентусиазъм. Той може да подтисне практическата същност на вашата натура. 
 ";
}
}

if ($mesec == "10") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ако заемате някаква ръководна длъжност е необходимо да се пазите от общо недоволство и даже от скрита опозиция. Ако сте мечтали за някаква промяна в живота си, днес е наистина подходящото време да я извършите. Не бива да се колебаете и в най-рискованите си начинания. Днес жените могат да повишат популярността си и да се отдадат на силна любов.";
}
}


if ($mesec == "10") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 	
Денят носи непредвидими събития и рискове. Служебни неуредици може да ви накарат да отделите доста време. Вероятни са малки спречквания с колеги и близки. Обърнете внимание на физическата си форма и на това да изглеждате добре. Заемете се с някакъв приятен спорт или йога. Ако сънувате, че боядисвате нещо в небесно син цвят - ще се запознаете с емоционално хладен човек.  ";
}
}

if ($mesec == "10") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Борбата за отстояване на личните интереси и неадекватното възприемане на критиките може да доведе до напрегнати взаимоотношения. Възможни са илюзии, недоразумения и лъжливи обещания. Участието в нежелана среща може да ви донесе неприятни емоции. Приятни покупки може да повишат настроението ви. ";
}
}


if ($mesec == "10") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3> 	
Този ден обещава добро самочувствие и душевно равновесие. Отношението към околните е изпълнено с хармония. Постарайте се да не проявявате настъпателност и бъдете отстъпчиви. Познаването на психологията и човешката натура ви помага да разберете скритите мотиви в постъпките на хората около вас и в издигането в обществото.  ";
}
}


if ($mesec == "10") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Постарайте се да намерите сили и време да се откъснете от ежедневните ангажименти. Ако това ви се отдаде, ви очаква романтично предложение. Вашата енергичност учудва околните. Не е изключено да откриете точно днес нови приятели, общуването с които значително да обогати вашия вътрешен свят. Възползвайте се от това, защото срещата може да премине в дълготрайно приятелство, което да остави следи в живота ви.  ";
}
}


if ($mesec == "10") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес сами ще определяте развитието си в професионалната сфера. Добре е да знаете, че ако подпомогнете късмета си, то той ще работи за вас. В противен случай ще ви се наложи да посрещнете затрудненията, които вие сте предизвикали. Не искайте невъзможното! Важно е да сте здраво стъпили на земята, когато става въпрос за работа и пари.
 ";
}
}



if ($mesec == "10") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес не попадайте в плен на емоциите си, тъй като те ще ви направляват в професионалната сфера. Изключително важно е правилно да преценявате ситуациите, с които се сблъсквате на работното си място. Дайте си сметка за личните си слабости, за да можете по-лесно да ги превърнете в свои силни страни.";
}
}



if ($mesec == "10") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Днес много от вас ще се чувстват изморени от текущите си задължения и отговорности в професионалната сфера. Добре е да следвате програма, която ще ви позволи да се радвате и на пълноценен отдих. Трудно ще намерите своето място сред кръга си от приятели и колеги, ако не сте готови на компромиси. ";
}
}


if ($mesec == "10") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>

Днес надеждите, свързани с професионалната ви реализация, ще са възможни, ако се насочите тези инициативи, които ще ви осигурят материална и делова сигурност. Не пренебрегвайте съветите, дадени ви от колега или влиятелен благодетел.";
}
}


if ($mesec == "10") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес много от вас ще се насочат към осъществяването на конкретно свое призвание. Не се отказвайте от дадените ви възможности, дори и това да е свързано с конкретна промяна на следвания от вас до момента житейски път. Отбранявайте своите и на семейството си интереси.


 ";
}
}


if ($mesec == "10") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес успешно ще работите самостоятелно, но също така значителни успехи ще отбележите и при работата в екип. Управлявайте разумно финансите си. Отложете някои крупни покупки. Не се лишавайте от възможността да получите подкрепа от по-знаещите от вас колеги или делови партньори.";
}
}


if ($mesec == "10") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се насочете към правилното разчитане на сигналите, дадени ви от колеги, делови партньори или прякото ви обкръжение в службата. Впускайте се по-смело в изучаването на нови и непознати за вас области в делови план. Избягвайте даването на обещания, които са невъзможни за осъществяване.
  ";
}
}



if ($mesec == "10") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес едва ли ще ви е лесно да овладеете налегналата ви в последно време умора, ако преди това не се опитате да намерите вътрешния баланс на организма си. Мнозина от вас ще получат значими за настоящето и бъдещето ви известия, които ще променят част от предварителните ви планове.
";
}
}



if ($mesec == "10") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се предпазвайте от грубото нарушаване на правилата в службата. Опитайте се да взимате в предвид предупрежденията, отправени ви от колеги. Стремете се да осъществите личните си планове благодарение на съобразителност, но също така и дипломация. ";
}
}



if ($mesec == "10") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се насочете към усъвършенстване на уменията си, защото именно така ще спечелите и доверието на новите лица в професионалната сфера. Постарайте се да постигнете обновление, дори и това да е свързано с някои нововъведения в личния ви живот. ";
}
}


if ($mesec == "10") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес много от вас ще бъдат приятно изненадани от значително повишилите се приходи, следствие на усиления труд, който вложихте през изминалите дни, седмици, а дори и месеци. Ще получите приятни известия, благодарение на които ще внесете повече стабилност в живота си в бъдеще.";
}
}

if ($mesec == "10") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Излъчвайки увереност, знания и опит много хора ще повярват във вас и няма да сгрешат. Временният застой в делата ви е на път да остане в миналото. За успехите ви са нужни воля и последователни действия, за да прекрачите бариерите, които често сами издигате. Допълнителни средства ще ви помогнат да решите битов проблем. ";
}
}

if ($mesec == "10") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Владеейки се до съвършенство, лесно ще се справите с нечие предизвикателство. С добре обмислените си действия ще направите възможна реализация на задача, с която много други не биха успели. Шанс за намиране на подходяща работа имат онези, които я търсят. Служебни и лични пътувания.";
}
}

if ($mesec == "10") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Смело ще се преборите с конкуренцията, залагайки на знанията и опита си. Доверието, което излъчвате ще ви помогне и в намиране на подходяща работа, в случай, че днес се вълнувате от това. Нова обстановка ще накара други от вас да направят размествания и подобрят организацията си, с цел по-бързата си адаптация. ";
}
}

if ($mesec == "10") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Без емоции подминете онова, което не ви засяга и се концентрирайте върху основното. Предвиждате промени и реорганизация на работата си, което изисква да сте в добра кондиция и с подходяща духовна нагласа. За последната ще са ви от полза контактите с хора, които имат успехи в сферата, в която се трудите. ";
}
}

if ($mesec == "10") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Избягвайте невъзприемчивите към идеите ви днес хора, нямате нужда от излишно натоварване и губене на време. Промените изискват да сте в крак с професионалните, икономически и пазарни новости, за което ще се погрижите сами. По отношение на личен въпрос ви предстои желана развръзка. ";
}
}

if ($mesec == "10") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
С находчиви и интелигентни решения ще привличате интереса на повече хора, насърчавайки ги да се включат в подкрепа на намеренията си. Ако желаете да запазите и занапред уважението им, бъдете открити, като запазите личните вълнения за себе си. Остротата на нечия оценка ще ви приземи, имате нужда и от това.  ";
}
}

if ($mesec == "10") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Бъдете по-щадящи към себе си и се ограничете върху своите си ангажименти. Собствените ви търсения и потребности ще ви провокират към действия, които ще осмислят деня ви повече. Предстои да получите и повече, но покажете, че сте готови и работете за това. Приятелска покана ще ви зарадва.
 ";
}
}


if ($mesec == "11") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Без да се съобразявате с нечии чувства, ще отхвърлите нещата, които ви пречат и ще продължите напред. Това е начина ви да сте успешни, но не е ли време да се замислите. Чуждата болка със сигурност ще ви се отрази, макар и с по-късна дата. Нуждаете се от повече вяра, каквото и да значи това за вас.
 ";
}
}

if ($mesec == "11") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще бъдете на точното място и време, за да се възползвате от благоприятните развития и без да губите време, ще пристъпите към действия. Ще решавате проблемите си в движение, застоят днес не е препоръчителен, за да не попречите на добрите тенденции. Ще се информирате по въпроси, касаещи предстояща среща и ще си осигурите предимство.
 ";
}
}

if ($mesec == "11") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Наложете си да сте спокойни и мислете позитивно, ако успеете, ще спечелите. Промените изискват да сте пробудени и в никакъв случай тревожни. Оценете жеста на приятел и при възможност не пестете усилията си за него. Добри новини, свързани с децата, роднините, семейството, бизнеса и кариерата.
 ";
}
}

if ($mesec == "11") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
С търпение изпипвайте нещата си днес, от това ще зависят и резултатите ви. Нужно е да се погрижите с нещо специално за себе се, за да възвърнете душевното си спокойствие, притесненията ви идват в повече. Мислете позитивно, делата в живота на близък човек скоро ще потръгнат и това ще се отрази на цялото ви семейство.
";
}
}


if ($mesec == "11") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще избегнете излишните спорове, ако проявите повече гъвкавост в поведението си. Избягвайте да спорите и заложете на допирните точки, които ви сближават с опонента ви. Това ще обърне нещата във ваша полза, а и всички ще се успокоят. Срещите ще ви носят настроение и желание за развлечения.
 ";
}
}


if ($mesec == "11") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще се наложи да се справяте със стари проблеми. Анализирайте фактите, елиминирайте емоциите и си създайте обективна оценка за обстоятелствата. Така ще приемете по-лесно промените и ще подобрите финансовото си положение.
 ";
}
}
if ($mesec == "11") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Намалете темпото и избягвайте проявите на егоцентризъм и инат. Опитайте се да реализирате някои от старите си изоставени планове. Мъжете може да получат неприятни новини, а дамите да очакват запознанство или среща, свързана с разочарование. И едните, и другите може да претърпят изневяра.
 ";
}
}
if ($mesec == "11") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Късметът ви дебне на всеки ъгъл. Днес ще решите много важни професионални въпроси, ще подобрите материалното си положение и ще имате възможност да започнете нов и много перспективен бизнес. Контролирайте емоциите ни по време на срещи или разговори.
 ";
}
}
if ($mesec == "11") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ за всичко ново. Звездите ще ви помогнат да реализирате намеренията си. Очаквайте приятни новини и съдействие от приятели, спонсори или влиятелни личности, както и парични постъпления.
 ";
}
}

if ($mesec == "11") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще се наложи да се справяте със стари проблеми. Анализирайте фактите, елиминирайте емоциите и си създайте обективна оценка за обстоятелствата. Така ще приемете по-лесно промените и ще подобрите финансовото си положение.
 ";
}
}

if ($mesec == "11") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят не е подходящ за активни професионални изяви. Отделете време за рутинни дейности, които познавате добре. Дамите да се въздържат от промени в личния и професионалния си живот и от случайни флиртове, за които много скоро ще съжаляват. Мъжете да имат пред вид, че непредвидено стечение на обстоятелствата ще промени плановете им.
 ";
}
}

if ($mesec == "11") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Контролирайте емоциите и избягвайте рисковете. Дамите може да получат неприятни новини за свои близки. Мъжете да се въздържат от спонтанни решения по професионални въпроси.
 ";
}
}

if ($mesec == "11") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес може да довършите дейности, които преди време сте изоставили по независещи от вас причини. Ще получите помощ от приятели или влиятелни спонсори. След обед може да се развихри спор с представители на противоположния пол, пред които ще трябва да защитите позициите си.
 ";
}
}

if ($mesec == "11") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Очакват ви проблеми в личния живот. Това доста ще ви изнерви и ще ви е трудно да общувате. Въпреки нежеланието ви през целия ден ще ви въвличат в глупави спорове и надоразумения.
 ";
}
}

if ($mesec == "11") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите е благоприятно за професионалните ви изяви. Не изоставяйте започнати проекти. Действайте целенасочено и упорито и ще се радвате на прекрасни резултати и добро финансово положение.
 ";
}
}

if ($mesec == "11") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Звездите предупреждават, че дамите може да получат покана за любовна среща и трябва да се погрижат за външния си вид. Мъжете трябва да очакват промени в личния живот, малки неприятности или недоразумения. Запазете спокойствие, всичко ще се размине много бързо.

 ";
}
}

if ($mesec == "11") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Би било добре да насочите усилията си към дейности или проекти, които трябва да финализирате бързо. В противен случай може да се проточат доста заради неприятни известия. След обед има вероятност за сериозен конфликт с представители на противоположния пол, но бързо ще отстраните недоразуменията.
 ";
}
}

if ($mesec == "11") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ако разпределите правилно силите и финансите си ще се радвате на нова и много интересна работа. Проявете търпение и разбиране към партньорите си. Мъжете ще имат възможност да докажат професионализма си.
 ";
}
}

if ($mesec == "11") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Постарайте се да намерите сили и време да се откъснете от ежедневните ангажименти. Ако това ви се отдаде, ви очаква романтично предложение. Вашата енергичност учудва околните. Не е изключено да откриете точно днес нови приятели, общуването с които значително да обогати вашия вътрешен свят. Възползвайте се от това, защото срещата може да премине в дълготрайно приятелство, което да остави следи в живота ви.  ";
}
}

if ($mesec == "11") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Служебни ангажименти изискват бързи решения. Това изисква да сте в добра форма. Необходимо е да отделяте повече време за някакъв спорт, който ви зарежда с енергия и добро настроение. Вие сте общителни и готови да се включите във всяко интересно предложение. Успешни в материално отношение са дейностите свързани със сферата на развлеченията, изкуствата и спорта. 
 ";
}
}

if ($mesec == "11") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Имате склонността да обещавате повече, отколкото може да изпълните. Бъдете готови да защитавате принципите си в живота. В някого вашите действия може да предизвикат неразбиране и недоболство. Възлюбените могат да ви посипят с обвинения в невнимание, егоизъм и живеенето ви в свой собствен свят. Посветете най-близките си хора в своите планове. 
 ";
}
}


if ($mesec == "11") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Кариерата ви се развива добре. Отношенията ви с близък човек са хармонични. Чувствате се щастливи и доволни един от друг. Обаче през втората половина на деня е вероятна новина, която да ви накара да измените първоначалните си планове. Не се подавайте на желанието да взимате прибързани решения. Следва да проявите хладнокръвие и да направите трезва оценка на случващото се.  ";
}
}



if ($mesec == "11") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят е предназначен за размисъл и признаване на грешките. Извинете се, ако сте допускали грешки и простете на прегрешилите пред вас. Не си заслужава да се съсредоточавате върху стари истории. Така отношенията ви с някои приятели може да се възобновят. Не се правете на силна личност и не поемайте обещания, с които трудно може да се справите. 

 ";

}
}
 if ($mesec == "11") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Този ден обещава да ви донесе добро самочувствие и завидно душевно равновесие. Отношенията между партньорите са хармонични, но неочакван спор може да нажежи обстановката. Постарайте се днес да се избавите от предразсъдъците си. Не се поддавайте на своята субективна оценка. Следете за знаците на съдбата. Ако сънувате, че боядисвате нещо в златен цвят - ще бъдете обект на завист. ";

}
}


 if ($mesec == "11") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Не е изключено точно днес да ви се наложи да вземете важно решение в служебен план. Това може да ви подбуди към решителни действия. Възможно е да се наложи да бъдете сдържани, защото нещата се развиват сложно. Опитайте се в максимална степен да бъдете реалистични. Обърнете повече внимание на любимия човек. Излезте някъде заедно, посетете модно заведение. Това може да освежи вашите чувства. ";


}
}

 if ($mesec == "11") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Възможно е точно днес да осъществите интересни срещи, да обмените опит, да получите изгодно предложение или дори поръчка за дейността си. Смело се захващайте за предложеното ви. Успехът ви е подкрепен от звездите. Но В действията си не се осланяйте прекалено на излишен ентусиазъм. Той може да подтисне практическата същност на вашата натура. ";
}
}

 if ($mesec == "11") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Ако заемате някаква ръководна длъжност е необходимо да се пазите от общо недоволство и даже от скрита опозиция. Ако сте мечтали за някаква промяна в живота си, днес е наистина подходящото време да я извършите. Не бива да се колебаете и в най-рискованите си начинания. Днес жените могат да повишат популярността си и да се отдадат на силна любов. 
";
}
}

 if ($mesec == "11") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят носи непредвидими събития и рискове. Служебни неуредици може да ви накарат да отделите доста време. Вероятни са малки спречквания с колеги и близки. Обърнете внимание на физическата си форма и на това да изглеждате добре. Заемете се с някакъв приятен спорт или йога. Ако сънувате, че боядисвате нещо в небесно син цвят - ще се запознаете с емоционално хладен човек.";

}
}

 if ($mesec == "11") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Борбата за отстояване на личните интереси и неадекватното възприемане на критиките може да доведе до напрегнати взаимоотношения. Възможни са илюзии, недоразумения и лъжливи обещания. Участието в нежелана среща може да ви донесе неприятни емоции. Приятни покупки може да повишат настроението ви. ";
}
}

 if ($mesec == "11") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Този ден обещава добро самочувствие и душевно равновесие. Отношението към околните е изпълнено с хармония. Постарайте се да не проявявате настъпателност и бъдете отстъпчиви. Познаването на психологията и човешката натура ви помага да разберете скритите мотиви в постъпките на хората около вас и в издигането в обществото. ";

}
}

 if ($mesec == "12") {
 if ($den == "1") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Постарайте се да намерите сили и време да се откъснете от ежедневните ангажименти. Ако това ви се отдаде, ви очаква романтично предложение. Вашата енергичност учудва околните. Не е изключено да откриете точно днес нови приятели, общуването с които значително да обогати вашия вътрешен свят. Възползвайте се от това, защото срещата може да премине в дълготрайно приятелство, което да остави следи в живота ви.  ";
}
}

 if ($mesec == "12") {
 if ($den == "2") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Излъчвайки увереност, знания и опит много хора ще повярват във вас и няма да сгрешат. Временният застой в делата ви е на път да остане в миналото. За успехите ви са нужни воля и последователни действия, за да прекрачите бариерите, които често сами издигате. Допълнителни средства ще ви помогнат да решите битов проблем.
 ";
}
}

 if ($mesec == "12") {
 if ($den == "3") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Владеейки се до съвършенство, лесно ще се справите с нечие предизвикателство. С добре обмислените си действия ще направите възможна реализация на задача, с която много други не биха успели. Шанс за намиране на подходяща работа имат онези, които я търсят. Служебни и лични пътувания. ";
}
}


 if ($mesec == "12") {
 if ($den == "4") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Смело ще се преборите с конкуренцията, залагайки на знанията и опита си. Доверието, което излъчвате ще ви помогне и в намиране на подходяща работа, в случай, че днес се вълнувате от това. Нова обстановка ще накара други от вас да направят размествания и подобрят организацията си, с цел по-бързата си адаптация.";
}
}


if ($mesec == "12") {
 if ($den == "5") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Без емоции подминете онова, което не ви засяга и се концентрирайте върху основното. Предвиждате промени и реорганизация на работата си, което изисква да сте в добра кондиция и с подходяща духовна нагласа. За последната ще са ви от полза контактите с хора, които имат успехи в сферата, в която се трудите.

";
}
}
if ($mesec == "12") {
 if ($den == "6") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Избягвайте невъзприемчивите към идеите ви днес хора, нямате нужда от излишно натоварване и губене на време. Промените изискват да сте в крак с професионалните, икономически и пазарни новости, за което ще се погрижите сами. По отношение на личен въпрос ви предстои желана развръзка.

";
}
}
if ($mesec == "12") {
 if ($den == "7") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
С находчиви и интелигентни решения ще привличате интереса на повече хора, насърчавайки ги да се включат в подкрепа на намеренията си. Ако желаете да запазите и занапред уважението им, бъдете открити, като запазите личните вълнения за себе си. Остротата на нечия оценка ще ви приземи, имате нужда и от това.
";
}
}
if ($mesec == "12") {
 if ($den == "8") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Бъдете по-щадящи към себе си и се ограничете върху своите си ангажименти. Собствените ви търсения и потребности ще ви провокират към действия, които ще осмислят деня ви повече. Предстои да получите и повече, но покажете, че сте готови и работете за това. Приятелска покана ще ви зарадва.";
}
}
if ($mesec == "12") {
 if ($den == "9") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Без да се съобразявате с нечии чувства, ще отхвърлите нещата, които ви пречат и ще продължите напред. Това е начина ви да сте успешни, но не е ли време да се замислите. Чуждата болка със сигурност ще ви се отрази, макар и с по-късна дата. Нуждаете се от повече вяра, каквото и да значи това за вас.

";
}
}
if ($mesec == "12") {
 if ($den == "10") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще бъдете на точното място и време, за да се възползвате от благоприятните развития и без да губите време, ще пристъпите към действия. Ще решавате проблемите си в движение, застоят днес не е препоръчителен, за да не попречите на добрите тенденции. Ще се информирате по въпроси, касаещи предстояща среща и ще си осигурите предимство.";
}
}
if ($mesec == "12") {
 if ($den == "11") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Наложете си да сте спокойни и мислете позитивно, ако успеете, ще спечелите. Промените изискват да сте пробудени и в никакъв случай тревожни. Оценете жеста на приятел и при възможност не пестете усилията си за него. Добри новини, свързани с децата, роднините, семейството, бизнеса и кариерата.
";
}
}
if ($mesec == "12") {
 if ($den == "12") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
С търпение изпипвайте нещата си днес, от това ще зависят и резултатите ви. Нужно е да се погрижите с нещо специално за себе се, за да възвърнете душевното си спокойствие, притесненията ви идват в повече. Мислете позитивно, делата в живота на близък човек скоро ще потръгнат и това ще се отрази на цялото ви семейство.

";
}
}
if ($mesec == "12") {
 if ($den == "13") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Ще избегнете излишните спорове, ако проявите повече гъвкавост в поведението си. Избягвайте да спорите и заложете на допирните точки, които ви сближават с опонента ви. Това ще обърне нещата във ваша полза, а и всички ще се успокоят. Срещите ще ви носят настроение и желание за развлечения. 

";
}
}

if ($mesec == "12") {
 if ($den == "14") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес сами ще определяте развитието си в професионалната сфера. Добре е да знаете, че ако подпомогнете късмета си, то той ще работи за вас. В противен случай ще ви се наложи да посрещнете затрудненията, които вие сте предизвикали. Не искайте невъзможното! Важно е да сте здраво стъпили на земята, когато става въпрос за работа и пари.
";
}
}

if ($mesec == "12") {
 if ($den == "15") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес не попадайте в плен на емоциите си, тъй като те ще ви направляват в професионалната сфера. Изключително важно е правилно да преценявате ситуациите, с които се сблъсквате на работното си място. Дайте си сметка за личните си слабости, за да можете по-лесно да ги превърнете в свои силни страни.


";
}
}


if ($mesec == "12") {
 if ($den == "16") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес много от вас ще преодолеят голяма част от затрудненията, които не ви даваха покой през последните няколко дни. Опитайте се да систематизирате усилията си. Не давайте ухо на слуховете по свой адрес или ако го правите, то ги приемайте от забавната страна.
";
}
}


if ($mesec == "12") {
 if ($den == "17") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 
Днес много от вас ще се чувстват изморени от текущите си задължения и отговорности в професионалната сфера. Добре е да следвате програма, която ще ви позволи да се радвате и на пълноценен отдих. Трудно ще намерите своето място сред кръга си от приятели и колеги, ако не сте готови на компромиси.
";
}
}


if ($mesec == "12") {
 if ($den == "18") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес надеждите, свързани с професионалната ви реализация, ще са възможни, ако се насочите тези инициативи, които ще ви осигурят материална и делова сигурност. Не пренебрегвайте съветите, дадени ви от колега или влиятелен благодетел.
";
}
}


if ($mesec == "12") {
 if ($den == "19") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес много от вас ще се насочат към осъществяването на конкретно свое призвание. Не се отказвайте от дадените ви възможности, дори и това да е свързано с конкретна промяна на следвания от вас до момента житейски път. Отбранявайте своите и на семейството си интереси.
";
}
}

if ($mesec == "12") {
 if ($den == "20") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес успешно ще работите самостоятелно, но също така значителни успехи ще отбележите и при работата в екип. Управлявайте разумно финансите си. Отложете някои крупни покупки. Не се лишавайте от възможността да получите подкрепа от по-знаещите от вас колеги или делови партньори.
";
}
}

if ($mesec == "12") {
 if ($den == "21") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Днес се насочете към правилното разчитане на сигналите, дадени ви от колеги, делови партньори или прякото ви обкръжение в службата. Впускайте се по-смело в изучаването на нови и непознати за вас области в делови план. Избягвайте даването на обещания, които са невъзможни за осъществяване.
";
}
}
if ($mesec == "12") {
 if ($den == "22") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>  	
 Днес едва ли ще ви е лесно да овладеете налегналата ви в последно време умора, ако преди това не се опитате да намерите вътрешния баланс на организма си. Мнозина от вас ще получат значими за настоящето и бъдещето ви известия, които ще променят част от предварителните ви планове.  
";
}
}
if ($mesec == "12") {
 if ($den == "23") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>	
Днес се предпазвайте от грубото нарушаване на правилата в службата. Опитайте се да взимате в предвид предупрежденията, отправени ви от колеги. Стремете се да осъществите личните си планове благодарение на съобразителност, но също така и дипломация.
";
}
}

if ($mesec == "12") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>	
Днес се насочете към усъвършенстване на уменията си, защото именно така ще спечелите и доверието на новите лица в професионалната сфера. Постарайте се да постигнете обновление, дори и това да е свързано с някои нововъведения в личния ви живот.
";
}
}

if ($mesec == "12") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>	
Днес много от вас ще бъдат приятно изненадани от значително повишилите се приходи, следствие на усиления труд, който вложихте през изминалите дни, седмици, а дори и месеци. Ще получите приятни известия, благодарение на които ще внесете повече стабилност в живота си в бъдеще.
";
}
}

if ($mesec == "12") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Би било добре да насочите усилията си към дейности или проекти, които трябва да финализирате бързо. В противен случай може да се проточат доста заради неприятни известия. След обед има вероятност за сериозен конфликт с представители на противоположния пол, но бързо ще отстраните недоразуменията.
";
}
}

if ($mesec == "12") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3> 	
Намалете темпото и избягвайте проявите на егоцентризъм и инат. Опитайте се да реализирате някои от старите си изоставени планове. Мъжете може да получат неприятни новини, а дамите да очакват запознанство или среща, свързана с разочарование. И едните, и другите може да претърпят изневяра. ";
}
}

if ($mesec == "12") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Късметът ви дебне на всеки ъгъл. Днес ще решите много важни професионални въпроси, ще подобрите материалното си положение и ще имате възможност да започнете нов и много перспективен бизнес. Контролирайте емоциите ни по време на срещи или разговори.
";
}
}

if ($mesec == "12") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
 Денят е подходящ за всичко ново. Звездите ще ви помогнат да реализирате намеренията си. Очаквайте приятни новини и съдействие от приятели, спонсори или влиятелни личности, както и парични постъпления.
";
}
}


if ($mesec == "12") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Ще се наложи да се справяте със стари проблеми. Анализирайте фактите, елиминирайте емоциите и си създайте обективна оценка за обстоятелствата. Така ще приемете по-лесно промените и ще подобрите финансовото си положение.
";
}
}

if ($mesec == "12") {
 if ($den == "31") {

echo "<h3>Дневен хороскоп Водолей <b>$den.$mesec.$godina </b> e :</h3>
Денят не е подходящ за активни професионални изяви. Отделете време за рутинни дейности, които познавате добре. Дамите да се въздържат от промени в личния и професионалния си живот и от случайни флиртове, за които много скоро ще съжаляват. Мъжете да имат пред вид, че непредвидено стечение на обстоятелствата ще промени плановете им.";
}
}




?>