<?php 

$mesec = date("m");
$den = date("d");
$godina = date("Y");


if ($mesec == "1") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Време е да помислите за материалната сфера на живота си и да направите баланс между приходи и разходи. Денят ще подпомага реалистичния ви поглед към света. Бурните страсти и енергичните действия няма да са така актуални, както грижата за общото ви благосъстояние. Внимание може да изискват не само личните ви средства, но и тези на семейството ви. ";
}
}

if ($mesec == "1") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днешният ден ще подчертае стремежа ви към самостоятелност. Стига да поискате, с малко упоритост може да се сдобиете с желаното, а мнението на другите изобщо няма да е от значение. Опитайте да свалите излишното напрежение. Залог за доброто ви самочувствие ще бъде вътрешното ви спокойствие, а също и благополучното развитие на домашните и семейните ви неща.";
}
}

if ($mesec == "1") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес важните неща ще се случват в работата ви, където може да получите възможност за подобряване условията на труд или повишение. Професионалната сфера ще е с приоритет, дори да ви чака решаване на други проблеми. Постарайте се да не влизате в напрегнати разговори и в сплетни. Главното за вас нека бъдат надеждността и спокойствието.";
}
}

if ($mesec == "1") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Мислите ви за бъдещето стават все по-упорити и настойчиви. Но и без допълнителни размисли сте способни да предприемете вярна стратегия за действие, подсказвана ви интуитивно. Денят ще ви даде повече спокойствие и хармоничност, а също повече увереност при разговори с други хора. Между вас и половинката може да възникне силна и постоянна чувственост";
}
}

if ($mesec == "1") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Изострената ви интуиция и дълбокото разбиране на проблемите и интересите на околните ще ви помогнат да решите много проблеми. А с помощта на проницателност и воля ще имате успех практически във всичките си неща, както и в бизнеса. Ако в последните седмици сте успели да придобиете финансова стабилност, вашата цел ще стане запазване на придобитото.";
}
}

if ($mesec == "1") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ако имате намерение да взимате заеми, то нека не са големи суми и дългосрочни кредити. По-добре си дайте още няколко дни и обмислете всичко спокойно. В момента сте склонни да пренебрегвате истинските ви потребности и да харчите излишно. Парите, взети с конкретна цел и с намерението да бъдат върнати бързо, може да се окажат пръснати за удоволствия.";
}
}
if ($mesec == "1") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Може да получите силен прилив на енергия и  да се справите с доста задачи, изискващи решителност и инициатива. Нараства желанието ви да се наслаждавате на обикновените радости на живота, а възможности няма да ви липсват. Но успехи ви чакат най-вече в нещата, изискващи реалистичен подход и търпение. Възможни са и интензивни контакти с хора от чужбина.";
}
}
if ($mesec == "1") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Не отлагайте важните мероприятия, особено ако са свързани със сътрудничество. Мнението на партньорите ви сега ще натежи в съображенията ви. Можете да спорите с тях, но не можете да не се съобразявате. Ако съвсем не сте съгласни, опитайте се просто да потърпите някой и друг ден. Така, вместо да осъждате другите, можете да се присъедините към тях.";
}
}
if ($mesec == "1") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Между всекидневните задължения ще намерите време да обсъдите текущи проблеми с колеги и да отстраните възникналите недоразумения. Може и да служите, за да изкарвате средства, но можете и сами да създадете условия другите да работят за вас. Вярно, моментът за начало на нов бизнес не е подходящ, но е добър за обсъждане и предварителното му уреждане. ";
}
}
if ($mesec == "1") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Семейните събития ще привлекат вниманието ви и ще ви създадат усещане за надеждност и предсказуемост. Можете да сте сигурни, че не харчите напразно пари, сили и време за промените в дома си. Желателно е да избягвате силното физическо натоварване и суетата. Може да нарасне влечението ви към комфорт и удоволствия. Не се товарете допълнително.";
}
}

if ($mesec == "1") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
В края на работната седмица може да получите изгодно делово предложение, особено от партньори отдалече. Отпускането в домашна обстановка пък ще стане отлична алтернатива на обикалянето насам-натам и ще ви отпусне в по-голяма степен. Ако за топлината и уюта вкъщи сте отговорни вие, то не жалете сили да направите нещо, което ще е приятно за всички.";
}
}

if ($mesec == "1") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Може да дочакате финансови постъпления, при това едновременно от няколко места. Не че ще се задържат задълго, но можете да направите важни разплащания. Отлично решение за вас тези дни е да излезете сред природата или да се заемете с домашни неща. Изобщо, направете нужното да избягате от рутината. И помислете над оригиналните си хрумвания, струва си.";
}
}

if ($mesec == "1") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Време е да помислите за материалната сфера на живота си и да направите баланс между приходи и разходи. Денят ще подпомага реалистичния ви поглед към света. Бурните страсти и енергичните действия няма да са така актуални, както грижата за общото ви благосъстояние. Внимание може да изискват не само личните ви средства, но и тези на семейството ви.";
}
}
if ($mesec == "1") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днешният ден ще подчертае стремежа ви към самостоятелност. Стига да поискате, с малко упоритост може да се сдобиете с желаното, а мнението на другите изобщо няма да е от значение. Опитайте да свалите излишното напрежение. Залог за доброто ви самочувствие ще бъде вътрешното ви спокойствие, а също и благополучното развитие на домашните и семейните ви неща.";
}
}
if ($mesec == "1") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес важните неща ще се случват в работата ви, където може да получите възможност за подобряване условията на труд или повишение. Професионалната сфера ще е с приоритет, дори да ви чака решаване на други проблеми. Постарайте се да не влизате в напрегнати разговори и в сплетни. Главното за вас нека бъдат надеждността и спокойствието.";
}
}
if ($mesec == "1") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят е неподходящ за прекалена активност и личностна изява. Макар и да ви бъдат давани доста съвети, как с вашите таланти и спо­собности бързо да постигне­те популярност и издигане в кариерата вие трябва спокой­но да чакате своя час. Вероятни са новини или неочаквана среща, които да ви заста­вят да промените набелязаните за деня планове. Опитайте се да бъдете по-толерантни към околните и изберете златната среда. ";
}
}
if ($mesec == "1") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Множество ненужни контакти, странни пътувания, забравяне на съществени неща и необвързване ще бъдат фо­на на днешния ден. Странични влияния или лъжлива инфор­мация, както и вашата възбудимост и неадекватно отноше­ние могат да ви доведет до из­лишни разходи. Намерете вре­ме за размисъл и за занимания за личното ви духовно израстване. Ако сънувате поле с пше­ница - към богатство. ";
}
}
if ($mesec == "1") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще бъдете решително настроени и достатъчно подвижни. В сферата на деловите си изяви вие трябва да разчита­те на интуицията си. При това условие срещите и деловите разговори могат да се окажат успешни. Това може да ви донесе допълнителни доходи. Бъдете внимателни при работата с документи. Очакват ви промени в личния живот. Ако сънувате по­ле с пшеница - към богатство. ";
}
}
if ($mesec == "1") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят дава възможности за делови и бизнес ус­пехи, но съществуват и предпоставки за илюзии, лъжи и умишлено подвеждане. Ва­шата непринудена искреност може да бъде използвана по непорядъчен начин от зложе­латели. Безкористността ви може да бъде изтълкувана като глупост. Постарайте се да се вгледате в околните. Реално оценете своите възможности. Смелите ви идеи могат да бъдат разбрани са­мо от хора, които са вашата порода. ";
}
}

if ($mesec == "1") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Тенденции от първата половина на деня опреде­лят възможността от финансови затруднения. Някаква но­вина може да помрачи настроението ви, спор с колеги допълнително ще усложни ситуацията. Сериозен проблем или необходимост да попра­вите чужди грешки ще изискват сили и време. Днес избягвайте празните разговори, чуждите съвети и двусмислените ситуации. ";
}
}
if ($mesec == "1") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Вашето самочувст­вие ще се повиши. Днес разумът ще надделява над чувствата. Мисълта ви ще бъде яс­на и вашите амбиции ще нарастнат. Получаването на някакво признание или други знаци на внимание са напълно реални. Домът ви ще бъде открит за приятели, макар това особено да не харесва на близките ви. Днес е добре да бъдете милосърдни. Гледайте философски на живота - това ще ви предпази от много разочарования. ";
}
}
if ($mesec == "1") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Колеги и познати ще ви помогнат за да изпълните набелязаните ангажименти. За да съхраните хармонията в отно­шенията си с околните, по-малко встъпвайте в спорове и дискусии. Браковете сключени в то­зи период ще се основават на любов и желанито за деца. Въз­можни са желани бременности и раждането на деца. Комфор­та на домашната обстановка и добрите отношения с близките хора ще ви помогнат да разкриете творческите си възможнос­ти. ";
}
}
if ($mesec == "1") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Вашето самочувст­вие ще се подобри. Идеите, които ще ви хрумнат, ще донесат морално и материално удов­летворение. Денят е благопри­ятен за сключване на сделки и преговори. Ще ви се струва, че имате всичко, което сте поже­лали. Вашият оптимизъм не може да не зарадва близките ви. Вратите на домът ви ще бъ­дат отворени за нови познати. С удоволствие ще встъпвате в интересни спорове и дискусии. ";
}
}
if ($mesec == "1") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ако между вас и партньорите ви съществуват недоразумения се погрижете да ги изчистите, за да не се окажат препятствие пред общите ви задачи. Станете коректив и на самите себе си, като коригирате пропуските си. Това е начин сами да си помогнете и да разчистите пътя за по-добри развития в живота си.";
}
}
if ($mesec == "1") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще откриете подробност за работата си, чрез която ще я коригирате и продължите напред. Отговорното ви отношение и самодисциплина ви прави предпочитани партньори. Помислете върху възможността да предложите свой продукт, уникален и печеливш. В личен план ще имате хубав повод за празнуване.";
}
}
if ($mesec == "1") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще продължите работата върху професионалните си дела, отбелязвайки напредък. Успешното ви сътрудничество с хората, с които осъществявате печеливша задача ще продължи и занапред, разчитайки на взаимна подкрепа. Погрижете се за физическата си култура, не пренебрегвайте здравето и нуждите си.";
}
}
if ($mesec == "1") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Времето и положените усилия през последните дни не са напразни. Чувството ви за справедливост ще ви подскаже правилния път към човек, който се възползва от доброто ви отношение към него. Семейни дела ще ви ангажират с пътуване, но всичко ще приключи добре за вас. Посъветвайте се със специалисти за предстоящите си проекти.";
}
}
if ($mesec == "1") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Добре оценявате възможностите си и не без основание ще поискате по-високо възнаграждение за работата си. Наред с това ще търсите и нови пътища за развитие на интересите си. Предстои развитие на отношенията ви с личност, с която ви свързват силни емоции и чувства. Предложение за брак или по-сериозна обвързаност очаква някои от вас.";
}
}
if ($mesec == "1") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
С подкрепата на доверен човек ще си осигурите участие в печеливш проект. Влечението ви към някого ще ви направи по-внимателни и търпеливи в отношението ви към него, с което ще го впечатлите. Вечерта ви очакват приятни вълнения заедно, но не пренебрегвайте задълженията си.";
}
}
if ($mesec == "1") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Бъдете обективни и не настоявайте на своето, само, за да защитите интересите си. Съобразявайки се с конкретните условия, ще постигнете повече, отколкото, ако се инатите. Интересно предложение, за бизнеса или в личен план ще подсили усещането ви за предстоящи добри развития. Вярвайте в тях.";
}
}
if ($mesec == "1") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще получите допълнителна информация, която ще улесни работата ви върху предстояща задача. Това ще ви обнадежди и ентусиазира да приключите навреме, включвайки участието и на други хора. Ще има какво да ви зарадва, стига да не се затворите в себе си. Близките ви ще се погрижат за развлеченията и отдиха ви.";
}
}


if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Не допускайте интереса ви към някого да бъде обсъждан от повече хора. С дискретност и финес в обноските ще го спечелите по-бързо и завинаги, отколкото с показност. Съобразявайки се с обстоятелствата, ще привлечете добрите сили на своя страна. Различното мнение не е непременно грешно и вие, като практични хора, би следвало да сте наясно с това.";
}
}

if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Тръгвайки с вяра напред, битката е спечелена наполовина. Успехът ви днес е реален и той ще затвърди усещането ви за значимост на делата, по които се трудите. Едно пътуване ще ви донесе очакваните резултати, като наред с това са възможни и предизвикателства от романтичен характер.";
}
}

if ($mesec == "2") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
По реализацията на своя идея ще дадете много от себе си, но няма да се разочаровате. За радост на семейството си и най-вече на вас самите, ще поставите начало на добра традиция, която предстои да следвате всички у дома. Приятелска среща ще ви помогне да се освободите от стреса.";
}
}

if ($mesec == "2") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Очакваните събития ви карат да се вълнувате. Сериозното ви отношение към тях ще промени живота ви в положителна посока. Имайки повече яснота, делата ви ще поемат ускорен ход към успешното им приключване. Любовта е силата, която стои на ваша страна, но и сами ще се погрижите успехите ви да са реални.";
}
}

if ($mesec == "2") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще имате нужда от самостоятелност, която ще ви даде шанс да вземете правилните решения за работата и личния си живот. Добре планирайте проектите си, като не давате надежди на никого, че ще работите в тясно сътрудничество с него/ нея.";
}
}

if ($mesec == "2") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 

Днес голяма част от представителите на този зодиакален знак ще се надяват на протекция от страна на влиятелна особа по отношение на конкретен ваш проект. Но ако не сте направили необходимите усилия сами, едва ли ще можете да очаквате финансова подкрепа от добре поставена в обществото личност.";
}
}

if ($mesec == "2") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес сами разширете хоризонтите си в професионалната сфера, като не се спирате пред нищо, за да осъществите инициативите си. Започвайте проекти, за чийто успешен край имате необходимите благоприятни условия. ";
}
}

if ($mesec == "2") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
 Днес мнозина от вас ще имат съществени затруднения от финансов характер. Именно поради тази причина ви съветвам чувствително да намалите своите разходи. Опитайте се да се съобразявате с обстоятелствата около вас на работното място.";
}
}

if ($mesec == "2") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес давайте личен пример на заобикалящите ви на работното място, за да можете с общи усилия да се справите с отправените към вас нападки от конкретна организация, личност или конкурент. Намалете очакванията си към близък приятел.";
}
}

if ($mesec == "2") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не очаквайте някой друг да осигури щастието ви в професионалната сфера. Постарайте се да намерите правилните делови партньори, които ще допринесат за вашата стабилност не само в професионален, но и в материален план.";
}
}

if ($mesec == "2") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще имат усещане, че не могат на сто процента да влияят върху нахлуващите събития и изменения в личния ви живот. Постарайте се да намирате най-добрата опция за постигането на съгласие между вас и високопоставените особи в деловата сфера.";
}
}

if ($mesec == "2") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес се предпазвайте от безсмислени спорове с колеги, делови партньори или началници. Осъществете планираните ангажименти и срещи от професионален характер, като се предпазите от евентуално закъснение.";
}
}

if ($mesec == "2") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес отделете особено внимание на тези свои ангажименти, които ви осигуряват препитанието. Стремете се да не правите компромиси, с които рискувате да загубите постигнатото от вас до момента състояние в материалната сфера.";
}
}

if ($mesec == "2") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес бъдете предпазливи в действия и реакции както във финансово отношение, така и в личния си живот. Ще имате желание моментът да е изпълнен с динамика, но по-вероятно е да станете жертва на еднообразието, обхванало ви в това направление.
";
}
}

if ($mesec == "2") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес съблюдавайте реда в ежедневните ви задължения. В случай на проблем или разногласия с партньора в любовта е необходимо бавно, но сигурно да се стремите към постигането на яснота и от двете страни. Залагайте на положителните страни от характера си.";
}
}

if ($mesec == "2") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес действайте предпазливо с наличните си финансови средства. Колебанието ви в този случай ще е ваш предан приятел, тъй като по този начин ще се предпазите от сериозни грешки. Заложете на повече движение, витамини и имуностимулатори, за да посрещате адекватно нарастващия брой ангажименти.";
}
}

if ($mesec == "2") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Време е да помислите за материалната сфера на живота си и да направите баланс между приходи и разходи. Денят ще подпомага реалистичния ви поглед към света. Бурните страсти и енергичните действия няма да са така актуални, както грижата за общото ви благосъстояние. Внимание може да изискват не само личните ви средства, но и тези на семейството ви.";
}
}

if ($mesec == "2") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днешният ден ще подчертае стремежа ви към самостоятелност. Стига да поискате, с малко упоритост може да се сдобиете с желаното, а мнението на другите изобщо няма да е от значение. Опитайте да свалите излишното напрежение. Залог за доброто ви самочувствие ще бъде вътрешното ви спокойствие, а също и благополучното развитие на домашните и семейните ви неща.";
}
}

if ($mesec == "2") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес важните неща ще се случват в работата ви, където може да получите възможност за подобряване условията на труд или повишение. Професионалната сфера ще е с приоритет, дори да ви чака решаване на други проблеми. Постарайте се да не влизате в напрегнати разговори и в сплетни. Главното за вас нека бъдат надеждността и спокойствието.";
}
}

if ($mesec == "2") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Мислите ви за бъдещето стават все по-упорити и настойчиви. Но и без допълнителни размисли сте способни да предприемете вярна стратегия за действие, подсказвана ви интуитивно. Денят ще ви даде повече спокойствие и хармоничност, а също повече увереност при разговори с други хора. Между вас и половинката може да възникне силна и постоянна чувственост.";
}
}

if ($mesec == "2") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Изострената ви интуиция и дълбокото разбиране на проблемите и интересите на околните ще ви помогнат да решите много проблеми. А с помощта на проницателност и воля ще имате успех практически във всичките си неща, както и в бизнеса. Ако в последните седмици сте успели да придобиете финансова стабилност, вашата цел ще стане запазване на придобитото.";
}
}

if ($mesec == "2") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Може да получите силен прилив на енергия и  да се справите с доста задачи, изискващи решителност и инициатива. Нараства желанието ви да се наслаждавате на обикновените радости на живота, а възможности няма да ви липсват. Но успехи ви чакат най-вече в нещата, изискващи реалистичен подход и търпение. Възможни са и интензивни контакти с хора от чужбина";
}
}

if ($mesec == "2") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ако имате намерение да взимате заеми, то нека не са големи суми и дългосрочни кредити. По-добре си дайте още няколко дни и обмислете всичко спокойно. В момента сте склонни да пренебрегвате истинските ви потребности и да харчите излишно. Парите, взети с конкретна цел и с намерението да бъдат върнати бързо, може да се окажат пръснати за удоволствия.";
}
}

if ($mesec == "2") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
 Не отлагайте важните мероприятия, особено ако са свързани със сътрудничество. Мнението на партньорите ви сега ще натежи в съображенията ви. Можете да спорите с тях, но не можете да не се съобразявате. Ако съвсем не сте съгласни, опитайте се просто да потърпите някой и друг ден. Така, вместо да осъждате другите, можете да се присъедините към тях.";
}
}

if ($mesec == "2") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Между всекидневните задължения ще намерите време да обсъдите текущи проблеми с колеги и да отстраните възникналите недоразумения. Може и да служите, за да изкарвате средства, но можете и сами да създадете условия другите да работят за вас. Вярно, моментът за начало на нов бизнес не е подходящ, но е добър за обсъждане и предварителното му уреждане.";
}
}

if ($mesec == "2") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Семейните събития ще привлекат вниманието ви и ще ви създадат усещане за надеждност и предсказуемост. Можете да сте сигурни, че не харчите напразно пари, сили и време за промените в дома си. Желателно е да избягвате силното физическо натоварване и суетата. Може да нарасне влечението ви към комфорт и удоволствия. Не се товарете допълнително.";
}
}

if ($mesec == "2") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
В края на работната седмица може да получите изгодно делово предложение, особено от партньори отдалече. Отпускането в домашна обстановка пък ще стане отлична алтернатива на обикалянето насам-натам и ще ви отпусне в по-голяма степен. Ако за топлината и уюта вкъщи сте отговорни вие, то не жалете сили да направите нещо, което ще е приятно за всички.";
}
}

if ($mesec == "2") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Може да дочакате финансови постъпления, при това едновременно от няколко места. Не че ще се задържат задълго, но можете да направите важни разплащания. Отлично решение за вас тези дни е да излезете сред природата или да се заемете с домашни неща. Изобщо, направете нужното да избягате от рутината. И помислете над оригиналните си хрумвания, струва си.";
}
}

if ($mesec == "2") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ако между вас и партньорите ви съществуват недоразумения се погрижете да ги изчистите, за да не се окажат препятствие пред общите ви задачи. Станете коректив и на самите себе си, като коригирате пропуските си. Това е начин сами да си помогнете и да разчистите пътя за по-добри развития в живота си.";
}
}

if ($mesec == "2") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще откриете подробност за работата си, чрез която ще я коригирате и продължите напред. Отговорното ви отношение и самодисциплина ви прави предпочитани партньори. Помислете върху възможността да предложите свой продукт, уникален и печеливш. В личен план ще имате хубав повод за празнуване.";
}
}

if ($mesec == "3") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще продължите работата върху професионалните си дела, отбелязвайки напредък. Успешното ви сътрудничество с хората, с които осъществявате печеливша задача ще продължи и занапред, разчитайки на взаимна подкрепа. Погрижете се за физическата си култура, не пренебрегвайте здравето и нуждите си.";
}
}

if ($mesec == "3") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Времето и положените усилия през последните дни не са напразни. Чувството ви за справедливост ще ви подскаже правилния път към човек, който се възползва от доброто ви отношение към него. Семейни дела ще ви ангажират с пътуване, но всичко ще приключи добре за вас. Посъветвайте се със специалисти за предстоящите си проекти.";
}
}

if ($mesec == "3") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Добре оценявате възможностите си и не без основание ще поискате по-високо възнаграждение за работата си. Наред с това ще търсите и нови пътища за развитие на интересите си. Предстои развитие на отношенията ви с личност, с която ви свързват силни емоции и чувства. Предложение за брак или по-сериозна обвързаност очаква някои от вас.";
}
}

if ($mesec == "3") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
С подкрепата на доверен човек ще си осигурите участие в печеливш проект. Влечението ви към някого ще ви направи по-внимателни и търпеливи в отношението ви към него, с което ще го впечатлите. Вечерта ви очакват приятни вълнения заедно, но не пренебрегвайте задълженията си.
";
}
}

if ($mesec == "3") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Бъдете обективни и не настоявайте на своето, само, за да защитите интересите си. Съобразявайки се с конкретните условия, ще постигнете повече, отколкото, ако се инатите. Интересно предложение, за бизнеса или в личен план ще подсили усещането ви за предстоящи добри развития. Вярвайте в тях.";
}
}

if ($mesec == "3") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще получите допълнителна информация, която ще улесни работата ви върху предстояща задача. Това ще ви обнадежди и ентусиазира да приключите навреме, включвайки участието и на други хора. Ще има какво да ви зарадва, стига да не се затворите в себе си. Близките ви ще се погрижат за развлеченията и отдиха ви.";
}
}

if ($mesec == "3") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Не допускайте интереса ви към някого да бъде обсъждан от повече хора. С дискретност и финес в обноските ще го спечелите по-бързо и завинаги, отколкото с показност. Съобразявайки се с обстоятелствата, ще привлечете добрите сили на своя страна. Различното мнение не е непременно грешно и вие, като практични хора, би следвало да сте наясно с това.
";
}
}

if ($mesec == "3") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Тръгвайки с вяра напред, битката е спечелена наполовина. Успехът ви днес е реален и той ще затвърди усещането ви за значимост на делата, по които се трудите. Едно пътуване ще ви донесе очакваните резултати, като наред с това са възможни и предизвикателства от романтичен характер.";
}
}

if ($mesec == "3") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
По реализацията на своя идея ще дадете много от себе си, но няма да се разочаровате. За радост на семейството си и най-вече на вас самите, ще поставите начало на добра традиция, която предстои да следвате всички у дома. Приятелска среща ще ви помогне да се освободите от стреса.";
}
}

if ($mesec == "3") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Очакваните събития ви карат да се вълнувате. Сериозното ви отношение към тях ще промени живота ви в положителна посока. Имайки повече яснота, делата ви ще поемат ускорен ход към успешното им приключване. Любовта е силата, която стои на ваша страна, но и сами ще се погрижите успехите ви да са реални.";
}
}

if ($mesec == "3") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят е неподходящ за прекалена активност и личностна изява. Макар и да ви бъдат давани доста съвети, как с вашите таланти и спо­собности бързо да постигне­те популярност и издигане в кариерата вие трябва спокой­но да чакате своя час. Вероятни са новини или неочаквана среща, които да ви заста­вят да промените набелязаните за деня планове. Опитайте се да бъдете по-толерантни към околните и изберете златната среда. ";
}
}

if ($mesec == "3") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Множество ненужни контакти, странни пътувания, забравяне на съществени неща и необвързване ще бъдат фо­на на днешния ден. Странични влияния или лъжлива инфор­мация, както и вашата възбудимост и неадекватно отноше­ние могат да ви доведет до из­лишни разходи. Намерете вре­ме за размисъл и за занимания за личното ви духовно израстване. Ако сънувате поле с пше­ница - към богатство. ";
}
}

if ($mesec == "3") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще бъдете решително настроени и достатъчно подвижни. В сферата на деловите си изяви вие трябва да разчита­те на интуицията си. При това условие срещите и деловите разговори могат да се окажат успешни. Това може да ви донесе допълнителни доходи. Бъдете внимателни при работата с документи. Очакват ви промени в личния живот. Ако сънувате по­ле с пшеница - към богатство. ";
}
}

if ($mesec == "3") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят дава възможности за делови и бизнес ус­пехи, но съществуват и предпоставки за илюзии, лъжи и умишлено подвеждане. Ва­шата непринудена искреност може да бъде използвана по непорядъчен начин от зложе­латели. Безкористността ви може да бъде изтълкувана като глупост. Постарайте се да се вгледате в околните. Реално оценете своите възможности. Смелите ви идеи могат да бъдат разбрани са­мо от хора, които са вашата порода. ";
}
}

if ($mesec == "3") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Тенденции от първата половина на деня опреде­лят възможността от финансови затруднения. Някаква но­вина може да помрачи настроението ви, спор с колеги допълнително ще усложни ситуацията. Сериозен проблем или необходимост да попра­вите чужди грешки ще изискват сили и време. Днес избягвайте празните разговори, чуждите съвети и двусмислените ситуации.";
}
}

if ($mesec == "3") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3>   	
Вашето самочувст­вие ще се повиши. Днес разумът ще надделява над чувствата. Мисълта ви ще бъде яс­на и вашите амбиции ще нарастнат. Получаването на някакво признание или други знаци на внимание са напълно реални. Домът ви ще бъде открит за приятели, макар това особено да не харесва на близките ви. Днес е добре да бъдете милосърдни. Гледайте философски на живота - това ще ви предпази от много разочарования. ";
}
}

if ($mesec == "3") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3>   	
Колеги и познати ще ви помогнат за да изпълните набелязаните ангажименти. За да съхраните хармонията в отно­шенията си с околните, по-малко встъпвайте в спорове и дискусии. Браковете сключени в то­зи период ще се основават на любов и желанито за деца. Въз­можни са желани бременности и раждането на деца. Комфор­та на домашната обстановка и добрите отношения с близките хора ще ви помогнат да разкриете творческите си възможнос­ти. ";
}
}

if ($mesec == "3") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 	
Вашето самочувст­вие ще се подобри. Идеите, които ще ви хрумнат, ще донесат морално и материално удов­летворение. Денят е благопри­ятен за сключване на сделки и преговори. Ще ви се струва, че имате всичко, което сте поже­лали. Вашият оптимизъм не може да не зарадва близките ви. Вратите на домът ви ще бъ­дат отворени за нови познати. С удоволствие ще встъпвате в интересни спорове и дискусии. ";
}
}


if ($mesec == "3") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Bземете в ръце от сутринта и не се отвличайте по странични неща, докато не приключите важните си неща. Не бива обаче да приемате насериозно предложения за допълнителни доходи, особено ако те имат неофициален характер. В неделя ви се препоръчва да отложите новите планове. Може да посветите основната част на деня на обмисляне на стратегии за бъдещето. ";
}
}


if ($mesec == "3") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Отношенията ви с хората в голяма степен ще се определят от начина ви на общуване с тях. При по-тесни контакти с лекота можете да заразите околните с идеите си. Но и сами може да се увлечете от интересни чужди предложения. Гледайте все пак да не ви предлагат въздушни замъци. В неделя пък финансовата ви политика може да се измени до неузнаваемост и да поемете по верния път в тази сфера.";
}
}

if ($mesec == "3") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Към нещата, които не могат без личната ви намеса, пристъпете още от сутринта. А съботната вечер можете да посветите на творчество, на общуване, каквото душата ви иска, и за уединение. В неделя планирайте нещата си за следващите няколко седмици. Смело поставете пред себе си нови задачи. Рано е да атакувате високи върхове, но е време да си създадете подходящата оптимистична настройка.";
}
}

if ($mesec == "3") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Докато в светлите часове на деня ще сте по-склонни да се ограничавате в традиционните и безопасни занимания, то привечер в главата ви ще изникват най-фантастични планове. В неделя, а и в близкия месец, ви предстои да действате в обстановка на някаква тайнственост. Същевременно опитът и мнението на другите ще имат върху вас забележително влияние, а често ще определят поведението ви.";
}
}

if ($mesec == "3") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще се разбуди авантюристичното ви настроение, но само не се занимавайте с интриги. В неделя си струва да помислите как можете да измените живота си и да го насочите към по-щастливо и творческо развитие, без обаче да се отказвате от постигнатото. Предстои ви период на повишено общуване. Забравете старите обиди и недоразумения, които доскоро са усложнявали взаимоотношенията ви.";
}
}
if ($mesec == "3") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Колкото по-рано пристъпите към изпълнение на задачите си в събота, толкова по-добре. Най-добри резултати ще имате там, където от вас се изисква не да започвате или да развивате, а да завършвате нещата. В неделя може да започнете да строите нови планове. Още е рано да развивате бурна дейност, но можете да бъдете сигурни в бъдещия потенциал на мислите си. Снижете физическото натоварване.";
}
}
if ($mesec == "3") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
В случай че вие и ваши партньори сте набелязали дългосрочни планове и се очертава съвместно бъдеще, не си губете времето и още от сутринта пристъпвайте към общи действия. В неделя за някои от вас в домашния живот и в семейните отношения ще се открият добри възможности. Може да споделите плановете си с роднините, с надеждата да се присъединят към вас или да ви съдействат.";
}
}
if ($mesec == "3") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Способни сте да се увлечете във всекидневната работа до такава степен, че да забравите за времето. Но основният ви интерес няма да е работата сама по себе си, а фактът, че можете да общувате с приятни и интересни събеседници. Ако мечтаете да започнете нов диалог, съдбата ще е на ваша страна в неделя. Има още някои препятствия, но като начало ще е достатъчно да проявите общи знаци на внимание.";
}
}
if ($mesec == "3") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Природната ви сериозност и отговорност не ви позволяват да се отпуснете напълно. Но с приближаването на съботната вечер потребността ви от повече свобода ще нарасне, което ще се отрази благотворно на любовните ви отношения и общуването ви. В неделя ще имате възможност да си създадете условия, при информацията сама ще тече в ръцете ви. Но мощният старт на новия ви живот ще трябва да изчака още малко.";
}
}
if ($mesec == "3") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Посветете се на познатия си кръг, на общуването с роднини или близки. Дори да живеете сами, пак няма да ви попречи да се отдадете на преустройство на бита си. Всички отговорни неща, изискващи организираност, можете да решите без напрежение в първата част на деня, а вечерта е за увлекателни разговори в топла и дружелюбна обстановка. Неделята е ден за нови творчески замисли.";
}
}
if ($mesec == "3") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
След като отдадете дължимото на задълженията си, можете с чиста съвест да се отдадете на свободни и творчески занимания. Бъдете внимателни все пак при пътуване и в непозната компания, въздържайте се и от злоупотреба с екзотични храни и алкохол. Неделята е подходяща за размисъл върху бъдещи домашни преобразувания. Времето е подходящо за семейни съвети и за обсъждане на общи проблеми.";
}
}
if ($mesec == "3") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Подходящ ден за реализация на нови творчески идеи и стремеж към опознване на света. По време на пътувания ще се чувствате по-млади, силни и привлекателни. Към вашите думи ще се прислушват, затова се постарайте да не сте прекалено догматични и едностранчиви във своите разсъждения.";
}
}

if ($mesec == "3") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Вашето настроение и активност днес се намират на висота, независимо от това, че психическото ви напрежение може да се увеличи значително. Неудържимият ви стремеж да блеснете, днес може да даде добри резултати. Вашите интереси ще се насочат силно към приятелите ви. Към тях вие ще се отнасят трепетно и емоционално. Причина за тази привързаност може да бъдат не са­мо общите ви интереси, но и желанието да избягате от някои проблеми или несподелена любов. ";
}
}

if ($mesec == "4") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят е благоприятен за активен творчески труд, спортни занимания или работа на открито. Звездите покровителстват пътуванията и срещите с но­ви хора. Но освен многото нови впечатления е възможно да се сблъскате с неочаквани рискови ситуации. Внимавайте в отношенията си с околните. Вашата прекалена прикритост или прекалена бъбривост може да се окажат твърде дразнещи за някои хора. ";
}
}

if ($mesec == "4") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Вие активно ще се стремите да заемете достойно място под слънцето. Ще може да постигнете намеренията си благодарение на способността ви да рискувате в подходящи ситуации. Възможно е да нарасне вътрешното ви напрежение и недоволството от някои хора. Не бързайте да приемате важни решения. По-добре се разходете на чист въздух или поспортувайте. ";
}
}

if ($mesec == "4") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят е благоприя­тен за обмисляне на нови пла­нове. Вие ще имате възмож­ност да общувате със съобразителни, остроумни и талантливи хора от които може много да научите и които ще засилят интереса ви към духовните знания. Жените от знака тряб­ва да бъдат внимателни поради възможно недоброжелателство или лъжпив съвет от стра­на на завистници. Не е изклю­чено мъжете от зодията да предприемат пътуване. ";
}
}

if ($mesec == "4") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ден, изпълнен с възможности да сте по-близо до природата и възможността да се зареждате от нейната кра­сота. Интуицията ви се засилва. Прекрасен период за общуване с противоположния пол. Случайна връзка може да прерасне в приятелство. Ще чуе­те добрй думи по свой адрес, но някои отношения могат да бъдат проблематични, тъй, като сега вие сте склонни да обещавате повече отколкото трябва. ";
}
}

if ($mesec == "4") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Благоприятен ден за реализация на творчески идеи и нестандартни решения. Поривът ви към успех ще бъде възнаграден. Заездите ви предупреждават да се пазите от тези, които не могат да спят от ваши­те успехи. Прекрасно време за общуване с противоположния пол. Вероятно е случайно запознанство да премине в дълги и хармонични отношения. ";
}
}

if ($mesec == "4") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят ще ви се стори равен и спокоен. Ще бъде доста трудно някой да ви измъкне от уюта на домът ви, затова вие ще се заемете с при­ятни занимания, свързани с лично творчество или хоби. Не бива да се вглъбявате прекале­но много в себе си. Посетете любимите си магазини и си купете нещо, от което отдавна имате нужда. Ако сънувате ми­моза - очаква ви романтично запознанство. ";
}
}

if ($mesec == "4") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Прилагайки знанията и опита си, успешно ще се включите в изпълнението на професионална или друга задача, с която ще подобрите финансите си. Други ще споделят времето си с приятели в общи занимания или развлечения. Преди да поемете ангажимент към други хора, помислете, защото може да се окаже по-трудно за изпъл-нение, отколкото предполагате.";
}
}

if ($mesec == "4") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Прагматично ще съчетавате полезното с приятното и ще се срещате с хора, които ще имат място в живота ви занапред. Ще се радвате на специално внимание и придобивки, за някои свързани с бизнеса, разнообразяващи с хубави емоции деня ви. Сред близките ви има такива, които очакват по-голяма подкрепа от вас, не ги пренебрегвайте.";
}
}

if ($mesec == "4") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Без да се притеснявате от ничие мнение, открито ще изразите отношението си към нещата и хората, носещи ви спокойствие и душевен комфорт. Ще ги приобщите към себе си и заедно ще сътворите нещо значимо. Материални придобивки за по-напористите от вас, но и другите ще има какво да ги радва.";
}
}

if ($mesec == "4") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
С гъвкавото си поведение ще избягвате конфликтите и ще търсите сътрудничеството на онези, които не крият благоразположението си към вас. С ведрото си присъствие ще въздействате положително на работоспособността и настроението им. Така денят ще е ползотворен за всички от обкръжението ви.";
}
}

if ($mesec == "4") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще изпъквате с компетентност и опит, което ще ви отреди предни позиции в управлението. Присъствието или отсъствието на определена тема в днешните ви срещи ще ви мобилизира да сте подготвени за всякаква развръзка, и с това ще спечелите. Нечии любовни послания ще ви направят щастливи.";
}
}

if ($mesec == "4") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Изградените добри взаимоотношения с колегите и хората от обкръжението ви могат да бъдат застрашени, ако изтъквате качествата си за сметка на недостатъците им. В такова настроение рискувате да развалите вече договорени срещи, срокове и други благоприятни за вас развития. Продължителното стоене пред компютъра е вредно и ви прави раздразнителни.";
}
}

if ($mesec == "4") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Отнасяйки се с внимание към нуждите и проблемите на околните, печелите доверието им, което на по-късен етап ще се окаже важно за вас. С добро настроение ще пристъпите към реализация на заплануваните си задачи, а в следобедните часове ще се забавлявате. Организирано пътуване ще се отрази добре на тонуса и емоциите ви.";
}
}

if ($mesec == "4") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Общуването с интересни хора ще се отрази тонизиращо на духа и настроението ви. Анализът на последните развития сочи, че работата ви трябва да продължи, за да стигнете до реални резултати. Други ще се опитат да избягат от някого, който, преследвайки свои цели, им внушава чувство на вина.";
}
}

if ($mesec == "4") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
С работата си през последните дни сте създали условия за по-ускорено развитие на събитията. Няма да останете безучастни и днес, ще продължите активно да следвате логиката им, приобщавайки към идеите си и други съмишленици. За всички от знака е в сила прогнозата, че скоро ще получат това, към което се стремят.";
}
}

if ($mesec == "4") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Не търсете причини да се конфронтирате с онези, които не споделят мисленето и целите ви. Не се изкушавайте да се захващате с дела, за които е ясно, че ще ви е трудно да свършите днес. Запазете настроението си добро и приключвайки работата си, се погрижете за отдиха си.";
}
}


if ($mesec == "4") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Обединете усилията си днес, за да решите по-лесно възникващите затруднения на работното място или в личните си дела. Ще се почувствате по-добре, притесненията ще отпаднат и отстъпят място на по-ведри мисли и настроение. Коректността ви задължава да спазите обещанията си и не оставяте никого да се съмнява относно почтеността ви.";
}
}


if ($mesec == "4") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Под въздействие на емоции или по чисто човешки причини ще потърсите начини за намеса там, където считате, че можете да сте полезни. Правете го деликатно, за да не оставате у другите усещането, че се натрапвате, без да е поискано това от вас. Така е правилно. Личните пристрастия могат да ви попречат в оценката на едно събитие.";
}
}

if ($mesec == "4") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес избягвайте енергийни напитки, особено ако сте решили да се отдадете на пълноценен отдих, чист въздух и целесъобразно хранене. Опитайте се да прекарате повече време на открито в компанията на любимите ви хора.
";
}
}

if ($mesec == "4") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес се опитайте да се освободите навреме от влиянието на някои проблеми, които ви създават неудобства в личен план. Не се колебайте да направите съответните компромиси, благодарение на които ще приключите съществуваща вражда с приятел.";
}
}
if ($mesec == "4") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
 ";
}
}
if ($mesec == "4") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес пътувайте и се забавлявайте както намерите за добре. В случай че не можете да си позволите този лукс, се постарайте да откриете точния баланс между задължителните отговорности и нуждата ви от пълноценен отдих. ";
}
}
if ($mesec == "4") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не давайте пари назаем, ако човекът срещу вас не е съгласен да ви даде документ или друг вид гаранция. Опитайте да се освободите от някои свои стари зависимости, като например алкохол или други вредни навици.";
}
}
if ($mesec == "4") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не се колебайте да вземете някои мерки срещу вероятността да станете жертва на измама поради предоверяване на познат или приятел. Стремете се да намерите време за възрастните членове на семейството си. ";
}
}
if ($mesec == "4") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 

Днес не се дистанцирайте от проблемите, които споделят с вас близките и интимната ви половинка. Опитайте се да бъдете в помощ на обичаните от вас хора, но в същото време е задължително да дадете съвет безпристрастно.";
}
}
if ($mesec == "4") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не се дистанцирайте от проблемите, които споделят с вас близките и интимната ви половинка. Опитайте се да бъдете в помощ на обичаните от вас хора, но в същото време е задължително да дадете съвет безпристрастно.";
}
}
if ($mesec == "4") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не се дистанцирайте от проблемите, които споделят с вас близките и интимната ви половинка. Опитайте се да бъдете в помощ на обичаните от вас хора, но в същото време е задължително да дадете съвет безпристрастно.";
}
}
if ($mesec == "4") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес едва ли ще ви е особено лесно да се справите с някои свои хронични болежки, които през изминалите дни и седмици съзнателно сте пренебрегвали. Не започвайте инициативи за инвестирането на средства, ако предварително подозирате, че те са обречени на провал.";
}
}
if ($mesec == "4") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес внимателно изпълнявайте намеренията си за промяна от личен характер. Дайте си обективна сметка за нещата, които ви заобикалят, защото именно чрез тях или ще осигурите щастието си, или ще предизвикате по несъзнателен начин неприятности в живота си.
";
}
}
if ($mesec == "4") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
 ";
}
}

if ($mesec == "5") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не попадайте в плен на чувствата си, а неотклонно следвайте разума и интуицията си, които ще ви помогнат да откриете правилния подход за общуването с приятели и близки. Опитайте се да заемете позицията на тих наблюдател, това ще ви помогне в оценката на заобикалящата ви действителност.";
}
}

if ($mesec == "5") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
 Днес не допускайте открито да покажете своето раздразнение от действията на конкретна особа в прякото ви обкръжение, тъй като това ще е сигурен знак към неприятелите ви, че имате слабо място. Действайте смело, логично и най-вече не се страхувайте да използвате нови методи, за да постигнете равновесие там, където то ви липсва.";
}
}


if ($mesec == "5") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се сблъскат с пречки, които ще изискват от вас предприемането на действия, които биха предпазили както интересите ви в професионален, така и приходите ви в материален план. Не е изключено мнозина от вас да изгубят уважението или любовта на близък заради егоизма си.";
}
}


if ($mesec == "5") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес хората на изкуството ще отбележат сериозни успехи в своето поприще. Не толкова розово обаче ще бъде положението за тези от вас, които работят в сферата на търговията. Добре е да се предпазвате от допускането на неволни грешки. Опитайте се да не убеждавате никой в своята правота или идеи, защото е малко вероятно някой да ви разбере, поне не на този етап от време.";
}
}

if ($mesec == "5") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес подобрете сами условията, при които работите в професионалната сфера. Стремете се да взимате, но и да давате в замяна, защото в противен случай рискувате да загубите позитивите, които получавахте до момента от прякото си обкръжение.";
}
}

if ($mesec == "5") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не позволявайте емоциите да ви ръководят в професионален, материален и личен план. На този етап от време проявата на твърдост ще ви даде повече отколкото отстъпчивостта, към която прибягвате в последно време. Следвайте амбициите си, но избирайте по-заобиколни пътища към тяхното осъществяване.";
}
}

if ($mesec == "5") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да не оставите погрешно впечатление в заобикалящите ви в делови и личен план. Колкото по-директни сте в изказванията си, толкова е по-малка вероятността да възникнат недоразумения, породени от липсата на информация.";
}
}

if ($mesec == "5") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не си позволявайте лукса да попадате под въздействието на магнетична особа, без значение дали става въпрос за професионалния си или личен живот. Запазете здравия си разум, дори обаянието на човека срещу вас да ви действа твърде силно.";
}
}

if ($mesec == "5") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се радват на устойчивост, която ще ви помогне за постигането на баланс във всички житейски направления. Опитайте се да се освободите от тези свои делови ангажименти, които не ви носят никакви дивиденти, дори и да виждате отлична перспектива в далечно бъдеще. Живейте сега и се наслаждавайте на дадените ви мигове щастие в любовта.


";
}
}

if ($mesec == "5") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не допускайте раздразнение, което би попречило на добрия тон в отношенията ви с близки, приятели и колеги. Действайте логично и последователно при постигането на желанията ви. Приемете различното от вашето мнение, защото така ще си спечелите уважението на заобикалящите ви.";
}
}

if ($mesec == "5") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес с искреност и почтеност ще спечелите на своя страна и най-мнителните сред колегите и вишестоящите особи. От голяма полза ще е засилената ви самокритичност. Опитайте се да бъдете навреме, когато става въпрос за вече уговорени срещи.";
}
}

if ($mesec == "5") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес развитието ви в делови план до голяма степен ще се влияе от способността ви да се вслушвате в мнението на прякото ви обкръжение. Не проявявайте своенравие, тъй като това ще ви лиши от възможността да вземете само позитивите от стеклите се обстоятелства на работното ви място.";
}
}

if ($mesec == "5") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес разумът ще ви е от помощ при взимането на конкретни решения относно професионалното ви развитие. Опитайте да сте добре информирани за нещата, които ви застигат в професионално отношение. Мнозина от вас ще увеличат значително приходите си.";
}
}

if ($mesec == "5") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Достигаща до вас информация ще ви подскаже какви навременни мерки трябва да вземете, за да се предпазите от нежелани развития в професионалната сфера. В личния ви живот перспективата е по-ясна и добра. Близостта на човека до вас ще ви обнадежди за общ проект, в който бихте могли да имате успех.";
}
}

if ($mesec == "5") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще се зарадвате от нечие добронамерено отношение към вас и мотивирани ще покажете повече от способностите си, както на работното място, така и в други изяви. Заложете на директния подход и работете отговорно върху проблемите. Ще изпъкнете и с други свои качества.";
}
}

if ($mesec == "5") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
На работното място и в други свои активности ще срещнете разбиране и желание за съдействие. Ще ви натоварят с повече отговорности и очаквания, отколкото сте си представяли, но ще овладеете положението. За себе си ще се стремите към разширяване на познанията в малко позната сфера, считайки я важна за бъдещето си.";
}
}

if ($mesec == "5") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще обмисляте добре решенията и действията си, залагайки най-вече на опита и информацията, с която разполагате. Добре изпипаните детайли ще определят и успехите ви, бъдете внимателни. Не чакайте да ви притиснат здравословни неразположения, при първите сигнали вземете мерки и се погрижете по-добре за себе си.";
}
}

if ($mesec == "5") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще задълбочите познанията си в сферата на интересите ви, като предпоставка за успех. В тази връзка ще се запознаете с новостите в работата си, както и с мнението на хората около вас. Колкото по-скоро си отговорите какво искате, какви са целите и очакванията ви, толкова по-скоро ще ги постигнете.
»";
}
}

if ($mesec == "5") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Затруднения от различен характер ще повлияят на настроението ви днес. Не допускайте това да се отрази на взаимоотношенията ви с околните. Развитие на личен въпрос ще ви обнадежди за приключването му и ще ви направи по-сговорчиви. Не отхвърляйте покани за светски изяви, ще срещнете интересни хора, а може да ви дойдат и нови идеи.
";
}
}

if ($mesec == "5") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Динамиката на събитията ще поддържа кондицията ви и без затруднения ще се включвате в изпълнението на една или друга задача. Предложение за нова работа. Емоциите могат да ви дойдат и в повече, но не разкривайте сърцето си пред хора, които малко познавате. Вечерта ще се разтоварите от стреса по свой начин.
";
}
}

if ($mesec == "5") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Приемете нечия готовност за сътрудничество, дори и да не виждате ползата от него, няма да ви е излишно. Събития ще се развиват според очакванията ви и би било във ваш интерес, ако можехте да споделите с някого отговорностите си. Приветливото ви отношение към околните ще ви спечели нови приятели.
";
}
}
if ($mesec == "5") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Чувствителността ви е повишена и може да ви попречи да забележите важни детайли в работата ви. Доверете се на партньорите си и не пренебрегвайте мнението им, особено, ако се касае за договорености, сделки и пари. Интересно предложение ще ви зарадва и направи по-щедри, но мислете за плащанията, които ви предстоят.";
}
}
if ($mesec == "5") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Решаването на битов въпрос ще ви накара да се съобразите с нечие настроение и желание за сътрудничество. Заради близките си сте готови да пренебрегнете личното си време, поставяйки удобствата им на първо място. На работното място ще имате непредвидени срещи, довеждайки до нови обвързаности.";
}
}
if ($mesec == "5") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
В интерес на работата и партньорските взаимоотношения е да овладеете страстта си към парите. Следвайте общоприетите норми на поведение и запазете достойнството си. Фамилията ще се обедини около обща цел и с усилията на всички ви ще бъде постигната. Придобивки от различен характер.";
}
}
if ($mesec == "5") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще постигнете съгласие по спорни въпроси и ще привлечете на своя страна хора, от които зависи финансирането на бъдещ проект. В повечето случаи днес ще давате преднина на деловите си и бизнес-начинания. Някои от тях ще приключвате и ще се разплащате с участващите в тях. Вълнения по лични въпроси.";
}
}
if ($mesec == "5") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Може да се изнервите от нечия постъпка или реплика. През деня ще ви обхващат различни емоции. Вероятни са любовни или лични проблеми. Не е препоръчително да пазарувате или да променяте външния си вид.";
}
}
if ($mesec == "5") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Може да ви измъчи безсъние. Контролирайте емоциите си и не възприемайте твърде болезнено изказванията или постъпките на околните. Проявете внимание и търпение по отношение на близките и семейството си.";
}
}
if ($mesec == "5") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Въздържайте се от излишни приказки, изнервени сте и може несъзнателно да оскърбите някого. Не споделяйте плановете си, особено по отношение на семейството. В професионален план ви очакват успехи, но само ако не проявявате прекалени амбиции.";
}
}
if ($mesec == "5") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще получите много важна информация, която ще ви бъде нужна дълго време. На работното място ви очакват високи натоварвания и много напрежение. Проявете търпение и старание и ще се справите. Ако имате проблеми с гърлото и горните дихателни пътища може да проведете успешна консултация днес.";
}
}

if ($mesec == "5") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят не е от най-добрите. Възможни са неприятни изненади или финансови загуби. Ако не проявите търпение ще имате конфликти с родителите или любимия човек. Уморявате се лесно и сте сънливи.";
}
}

if ($mesec == "5") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Подгответе се за разногласия и конфликти с брачния партньор или деловите партньори. Причините са дълбоки и трудно преодолими. Настроението ви е лошо. Съседите може да ви създадат неприятности. Възможни са и транспортни проблеми.";
}
}


if ($mesec == "6") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Подгответе се за разногласия и конфликти с брачния партньор или деловите партньори. Причините са дълбоки и трудно преодолими. Настроението ви е лошо. Съседите може да ви създадат неприятности. Възможни са и транспортни проблеми.";
}
}

if ($mesec == "6") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Възможно е да допуснете грешки или да вземете противоречиви решения. Бъдете особено внимателни, ако управлявате чужди пари. Избягвайте физическите натоварвания. Ще си купите предмет, за който отдавна си мечтаете.";
}
}
if ($mesec == "6") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Сатурн ще ви помогне да координирате мислите си и да проявите търпение към чуждите грешки. Самостоятелната работа ще е най-успешна. Днес ще се справите лесно и без излишни емоции дори с най-неприятните задачи.";
}
}
if ($mesec == "6") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Венера и Уран съветват да се въздържате от пътуване, дори на къси разстояния – съществува опасност от аварии и травми. Не са изключени материални загуби, причинени от децата или родителите ви. Не се занимавайте с хазарт.";
}
}
if ($mesec == "6") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
В момента вие и партньорът ви (брачен, интимен) проявявате прекалени претенции помежду си и това може да стане повод за конфликт. Въздържайте се от прояви на емоции. Не е препоръчително да купувате дрехи или аксесоари – ще похарчите много средства, а няма да получите желаното.";
}
}
if ($mesec == "6") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Настроението ви е променливо. Трудно ви е да вземете решение дори за безконфликтни казуси. Не бързайте, може да допуснете сериозни грешки. Опитайте се да контролирате емоциите си. Ако вечерта ви поканят на романтична среща приемете поканата.";
}
}
if ($mesec == "6") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Не е изключено ангажиментите ви да изискат от вас максимална концентрация, дисциплина и организираност. Вероятно днес може да решите стар проблем или да оправите допуснати грешки. Погрешни постъпки или илюзорни намерения могат да довлекат след себе си сериозни разходи или неодобрение на действията ви от страна на други хора. Ако сънувате куршуми прелитащи над главата ви - това е предупреждение за опастност. ";
}
}
if ($mesec == "6") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 	
Денят е свързан с усвояване на космическата енергия. Усилва се аурата ви, жизненият потенциал и личното обаяние. Посветете деня на общуване и срещи. Вероятно дребни проблеми или малки пречки ще изискат от вас известни усилия. Избягвайте струпването на народ. Могат да ви въвлекат в емоциите на тълпата. Пестеливост на изразите, страничен поглед върху нещата и умение да анализирате събитията трябва да са основа на вашето поведение. ";
}
}
if ($mesec == "6") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес може и да срещнете пречки от страна на завистници. Може да им се отдаде да узнаят, че вие искате да скриете някои неща от случайни погледи. Вашите реакции могат сериозно да ви навредят и да имат негативни последици за дълго. Звездите съветват жените от знака внимателно да се вгледат в своите партньори и да преоценят отношенията си с тях. Ако сънувате, че куршуми прелитат над главата ви - съществува скрита опастност. ";
}
}
if ($mesec == "6") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 	
Събитията на този ден могат да усилят вашето безпокойство и предчувствие за някаква опасност. Възможни са екстремални обстоятелства, в резултат на които да промените плановете си. Увдереността в успеха увеличава вашите шансове да имате повече власт, да получите желана длъжност или да осъществите смел проект. Бъдете внимателни при контактите си с непознати хора. ";
}
}
if ($mesec == "6") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Усилва се жизнения ви потенциал, вашата увереност и сексуалност. Личното ви обаяние привлича околните. Дори тези, които са ви завиждали, са сразени от оптимизма и положителното ви излъчване. Общуването с приятели и срещи с интересни хора изпълват деня ви с приятни часове. Творческите ви търсения се увенчават с успех и резултатите от това ви носят удовлетворение. Вечерта си устройте малък празник. ";
}
}
if ($mesec == "6") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 	
Активен творчески ден. Свършете по-голямата част от работата, която сте си запланували. Днес главното е да не претупвате нищо и да не се занимавате с дреболии. Справяте се с всичко намислено. Полезни са груповите занимания и общуването с приятели. Поканете гости или излезте с приятели за по едно питие. Ако сънувате куршуми прелитащи над главата ви - забъркали сте се в нещо. ";
}
}
if ($mesec == "6") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Този ден обещава да стане начало за благоприятни промени във вашата житейска дейност. Главното е да постигнете хармонични отношения с околните. Външно може да изглеждате прекалено оптимистични, но това е маска, която вие поддържате от гордост или от светска суета. Желателно е вечерта да поканите гости или да излезете с приятели. Може да прекарате незабравими часове. ";
}
}
if ($mesec == "6") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не допускайте открито да покажете своето раздразнение от действията на конкретна особа в прякото ви обкръжение, тъй като това ще е сигурен знак към неприятелите ви, че имате слабо място. Действайте смело, логично и най-вече не се страхувайте да използвате нови методи, за да постигнете равновесие там, където то ви липсва.";
}
}
if ($mesec == "6") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
 Днес мнозина от вас ще се сблъскат с пречки, които ще изискват от вас предприемането на действия, които биха предпазили както интересите ви в професионален, така и приходите ви в материален план. Не е изключено мнозина от вас да изгубят уважението или любовта на близък заради егоизма си.";
}
}

if ($mesec == "6") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес хората на изкуството ще отбележат сериозни успехи в своето поприще. Не толкова розово обаче ще бъде положението за тези от вас, които работят в сферата на търговията. Добре е да се предпазвате от допускането на неволни грешки. Опитайте се да не убеждавате никой в своята правота или идеи, защото е малко вероятно някой да ви разбере, поне не на този етап от време.";
}
}

if ($mesec == "6") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес подобрете сами условията, при които работите в професионалната сфера. Стремете се да взимате, но и да давате в замяна, защото в противен случай рискувате да загубите позитивите, които получавахте до момента от прякото си обкръжение.";
}
}

if ($mesec == "6") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не позволявайте емоциите да ви ръководят в професионален, материален и личен план. На този етап от време проявата на твърдост ще ви даде повече отколкото отстъпчивостта, към която прибягвате в последно време. Следвайте амбициите си, но избирайте по-заобиколни пътища към тяхното осъществяване.";
}
}
if ($mesec == "6") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да не оставите погрешно впечатление в заобикалящите ви в делови и личен план. Колкото по-директни сте в изказванията си, толкова е по-малка вероятността да възникнат недоразумения, породени от липсата на информация.";
}
}
if ($mesec == "6") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 

Днес не си позволявайте лукса да попадате под въздействието на магнетична особа, без значение дали става въпрос за професионалния си или личен живот. Запазете здравия си разум, дори обаянието на човека срещу вас да ви действа твърде силно.
";
}
}
if ($mesec == "6") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
 ";
}
}

if ($mesec == "6") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се радват на устойчивост, която ще ви помогне за постигането на баланс във всички житейски направления. Опитайте се да се освободите от тези свои делови ангажименти, които не ви носят никакви дивиденти, дори и да виждате отлична перспектива в далечно бъдеще. Живейте сега и се наслаждавайте на дадените ви мигове щастие в любовта.";
}
}

if ($mesec == "6") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не допускайте раздразнение, което би попречило на добрия тон в отношенията ви с близки, приятели и колеги. Действайте логично и последователно при постигането на желанията ви. Приемете различното от вашето мнение, защото така ще си спечелите уважението на заобикалящите ви.";
}
}

if ($mesec == "6") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес с искреност и почтеност ще спечелите на своя страна и най-мнителните сред колегите и вишестоящите особи. От голяма полза ще е засилената ви самокритичност. Опитайте се да бъдете навреме, когато става въпрос за вече уговорени срещи.";
}
}

if ($mesec == "6") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес развитието ви в делови план до голяма степен ще се влияе от способността ви да се вслушвате в мнението на прякото ви обкръжение. Не проявявайте своенравие, тъй като това ще ви лиши от възможността да вземете само позитивите от стеклите се обстоятелства на работното ви място.";
}
}

if ($mesec == "6") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес разумът ще ви е от помощ при взимането на конкретни решения относно професионалното ви развитие. Опитайте да сте добре информирани за нещата, които ви застигат в професионално отношение. Мнозина от вас ще увеличат значително приходите си.";
}
}
if ($mesec == "6") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Достигаща до вас информация ще ви подскаже какви навременни мерки трябва да вземете, за да се предпазите от нежелани развития в професионалната сфера. В личния ви живот перспективата е по-ясна и добра. Близостта на човека до вас ще ви обнадежди за общ проект, в който бихте могли да имате успех.";
}
}
if ($mesec == "6") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще се зарадвате от нечие добронамерено отношение към вас и мотивирани ще покажете повече от способностите си, както на работното място, така и в други изяви. Заложете на директния подход и работете отговорно върху проблемите. Ще изпъкнете и с други свои качества.";
}
}
if ($mesec == "6") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
На работното място и в други свои активности ще срещнете разбиране и желание за съдействие. Ще ви натоварят с повече отговорности и очаквания, отколкото сте си представяли, но ще овладеете положението. За себе си ще се стремите към разширяване на познанията в малко позната сфера, считайки я важна за бъдещето си.";
}
}
if ($mesec == "6") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще обмисляте добре решенията и действията си, залагайки най-вече на опита и информацията, с която разполагате. Добре изпипаните детайли ще определят и успехите ви, бъдете внимателни. Не чакайте да ви притиснат здравословни неразположения, при първите сигнали вземете мерки и се погрижете по-добре за себе си.";
}
}
if ($mesec == "6") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще задълбочите познанията си в сферата на интересите ви, като предпоставка за успех. В тази връзка ще се запознаете с новостите в работата си, както и с мнението на хората около вас. Колкото по-скоро си отговорите какво искате, какви са целите и очакванията ви, толкова по-скоро ще ги постигнете.
";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Затруднения от различен характер ще повлияят на настроението ви днес. Не допускайте това да се отрази на взаимоотношенията ви с околните. Развитие на личен въпрос ще ви обнадежди за приключването му и ще ви направи по-сговорчиви. Не отхвърляйте покани за светски изяви, ще срещнете интересни хора, а може да ви дойдат и нови идеи.
";
}
}

if ($mesec == "7") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Динамиката на събитията ще поддържа кондицията ви и без затруднения ще се включвате в изпълнението на една или друга задача. Предложение за нова работа. Емоциите могат да ви дойдат и в повече, но не разкривайте сърцето си пред хора, които малко познавате. Вечерта ще се разтоварите от стреса по свой начин.
";
}
}


if ($mesec == "7") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Приемете нечия готовност за сътрудничество, дори и да не виждате ползата от него, няма да ви е излишно. Събития ще се развиват според очакванията ви и би било във ваш интерес, ако можехте да споделите с някого отговорностите си. Приветливото ви отношение към околните ще ви спечели нови приятели.";
}
}


if ($mesec == "7") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Чувствителността ви е повишена и може да ви попречи да забележите важни детайли в работата ви. Доверете се на партньорите си и не пренебрегвайте мнението им, особено, ако се касае за договорености, сделки и пари. Интересно предложение ще ви зарадва и направи по-щедри, но мислете за плащанията, които ви предстоят.";
}
}


if ($mesec == "7") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Решаването на битов въпрос ще ви накара да се съобразите с нечие настроение и желание за сътрудничество. Заради близките си сте готови да пренебрегнете личното си време, поставяйки удобствата им на първо място. На работното място ще имате непредвидени срещи, довеждайки до нови обвързаности.";
}
}


if ($mesec == "7") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
В интерес на работата и партньорските взаимоотношения е да овладеете страстта си към парите. Следвайте общоприетите норми на поведение и запазете достойнството си. Фамилията ще се обедини около обща цел и с усилията на всички ви ще бъде постигната. Придобивки от различен характер.";
}
}


if ($mesec == "7") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще постигнете съгласие по спорни въпроси и ще привлечете на своя страна хора, от които зависи финансирането на бъдещ проект. В повечето случаи днес ще давате преднина на деловите си и бизнес-начинания. Някои от тях ще приключвате и ще се разплащате с участващите в тях. Вълнения по лични въпроси.";
}
}


if ($mesec == "7") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Може да се изнервите от нечия постъпка или реплика. През деня ще ви обхващат различни емоции. Вероятни са любовни или лични проблеми. Не е препоръчително да пазарувате или да променяте външния си вид.";
}
}


if ($mesec == "7") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Може да ви измъчи безсъние. Контролирайте емоциите си и не възприемайте твърде болезнено изказванията или постъпките на околните. Проявете внимание и търпение по отношение на близките и семейството си.";
}
}


if ($mesec == "7") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Въздържайте се от излишни приказки, изнервени сте и може несъзнателно да оскърбите някого. Не споделяйте плановете си, особено по отношение на семейството. В професионален план ви очакват успехи, но само ако не проявявате прекалени амбиции.";
}
}


if ($mesec == "7") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще получите много важна информация, която ще ви бъде нужна дълго време. На работното място ви очакват високи натоварвания и много напрежение. Проявете търпение и старание и ще се справите. Ако имате проблеми с гърлото и горните дихателни пътища може да проведете успешна консултация днес.";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят не е от най-добрите. Възможни са неприятни изненади или финансови загуби. Ако не проявите търпение ще имате конфликти с родителите или любимия човек. Уморявате се лесно и сте сънливи.";
}
}
if ($mesec == "7") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Подгответе се за разногласия и конфликти с брачния партньор или деловите партньори. Причините са дълбоки и трудно преодолими. Настроението ви е лошо. Съседите може да ви създадат неприятности. Възможни са и транспортни проблеми. ";
}
}
if ($mesec == "7") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Звездите препоръчват да не си насрочвате любовни или интимни срещи. Приятелите вероятно ще ви поканят на купон, но изненадващо ще се появи личност, която ще развали настроението на всички присъстващи.";
}
}
if ($mesec == "7") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Възможно е да допуснете грешки или да вземете противоречиви решения. Бъдете особено внимателни, ако управлявате чужди пари. Избягвайте физическите натоварвания. Ще си купите предмет, за който отдавна си мечтаете.";
}
}
if ($mesec == "7") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Сатурн ще ви помогне да координирате мислите си и да проявите търпение към чуждите грешки. Самостоятелната работа ще е най-успешна. Днес ще се справите лесно и без излишни емоции дори с най-неприятните задачи.";
}
}
if ($mesec == "7") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Венера и Уран съветват да се въздържате от пътуване, дори на къси разстояния – съществува опасност от аварии и травми. Не са изключени материални загуби, причинени от децата или родителите ви. Не се занимавайте с хазарт.";
}
}
if ($mesec == "7") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
В момента вие и партньорът ви (брачен, интимен) проявявате прекалени претенции помежду си и това може да стане повод за конфликт. Въздържайте се от прояви на емоции. Не е препоръчително да купувате дрехи или аксесоари – ще похарчите много средства, а няма да получите желаното.";
}
}
if ($mesec == "7") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Настроението ви е променливо. Трудно ви е да вземете решение дори за безконфликтни казуси. Не бързайте, може да допуснете сериозни грешки. Опитайте се да контролирате емоциите си. Ако вечерта ви поканят на романтична среща приемете поканата.";
}
}
if ($mesec == "7") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Не е изключено ангажиментите ви да изискат от вас максимална концентрация, дисциплина и организираност. Вероятно днес може да решите стар проблем или да оправите допуснати грешки. Погрешни постъпки или илюзорни намерения могат да довлекат след себе си сериозни разходи или неодобрение на действията ви от страна на други хора. Ако сънувате куршуми прелитащи над главата ви - това е предупреждение за опастност. ";
}
}
if ($mesec == "7") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят е свързан с усвояване на космическата енергия. Усилва се аурата ви, жизненият потенциал и личното обаяние. Посветете деня на общуване и срещи. Вероятно дребни проблеми или малки пречки ще изискат от вас известни усилия. Избягвайте струпването на народ. Могат да ви въвлекат в емоциите на тълпата. Пестеливост на изразите, страничен поглед върху нещата и умение да анализирате събитията трябва да са основа на вашето поведение. ";
}
}
if ($mesec == "7") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес може и да срещнете пречки от страна на завистници. Може да им се отдаде да узнаят, че вие искате да скриете някои неща от случайни погледи. Вашите реакции могат сериозно да ви навредят и да имат негативни последици за дълго. Звездите съветват жените от знака внимателно да се вгледат в своите партньори и да преоценят отношенията си с тях. Ако сънувате, че куршуми прелитат над главата ви - съществува скрита опастност. ";
}
}
if ($mesec == "7") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Събитията на този ден могат да усилят вашето безпокойство и предчувствие за някаква опасност. Възможни са екстремални обстоятелства, в резултат на които да промените плановете си. Увдереността в успеха увеличава вашите шансове да имате повече власт, да получите желана длъжност или да осъществите смел проект. Бъдете внимателни при контактите си с непознати хора. ";
}
}

if ($mesec == "7") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Усилва се жизнения ви потенциал, вашата увереност и сексуалност. Личното ви обаяние привлича околните. Дори тези, които са ви завиждали, са сразени от оптимизма и положителното ви излъчване. Общуването с приятели и срещи с интересни хора изпълват деня ви с приятни часове. Творческите ви търсения се увенчават с успех и резултатите от това ви носят удовлетворение. Вечерта си устройте малък празник. ";
}
}

if ($mesec == "7") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Активен творчески ден. Свършете по-голямата част от работата, която сте си запланували. Днес главното е да не претупвате нищо и да не се занимавате с дреболии. Справяте се с всичко намислено. Полезни са груповите занимания и общуването с приятели. Поканете гости или излезте с приятели за по едно питие. Ако сънувате куршуми прелитащи над главата ви - забъркали сте се в нещо. ";
}
}

if ($mesec == "7") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят е свързан с усвояване на космическата енергия. Усилва се аурата ви и личното обаяние. Посветете времето на общуване и срещи. Съсредоточете се върху главното. Не се занимавайте с дребни неща. Справяте се с всичко в което вложите воля и ум. Полезна е работата сред природата и физическото натоварване. Вечерта прекарайте в приятна компания. ";
}
}

if ($mesec == "7") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Този ден обещава да стане начало за благоприятни промени във вашата житейска дейност. Главното е да постигнете хармонични отношения с околните. Външно може да изглеждате прекалено оптимистични, но това е маска, която вие поддържате от гордост или от светска суета. Желателно е вечерта да поканите гости или да излезете с приятели. Може да прекарате незабравими часове. ";
}
}
if ($mesec == "7") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Може да се изнервите от нечия постъпка или реплика. През деня ще ви обхващат различни емоции. Вероятни са любовни или лични проблеми. Не е препоръчително да пазарувате или да променяте външния си вид";
}
}
if ($mesec == "7") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Може да ви измъчи безсъние. Контролирайте емоциите си и не възприемайте твърде болезнено изказванията или постъпките на околните. Проявете внимание и търпение по отношение на близките и семейството си";
}
}
if ($mesec == "7") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Въздържайте се от излишни приказки, изнервени сте и може несъзнателно да оскърбите някого. Не споделяйте плановете си, особено по отношение на семейството. В професионален план ви очакват успехи, но само ако не проявявате прекалени амбиции";
}
}
if ($mesec == "7") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не допускайте открито да покажете своето раздразнение от действията на конкретна особа в прякото ви обкръжение, тъй като това ще е сигурен знак към неприятелите ви, че имате слабо място. Действайте смело, логично и най-вече не се страхувайте да използвате нови методи, за да постигнете равновесие там, където то ви липсва.";
}
}
if ($mesec == "7") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще потиснете раздразнението си от присъствието на нежелана личност до вас, като обърнете повече внимание на собствените си ангажименти днес. В общуванията и съвместните начинания ще влагате повече инициатива и няма да съжалявате. Освен всичко друго ще получите възможност за включването ви в печеливш проект, което ще ви обнадежди за финансите ви..";
}
}

if ($mesec == "8") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес разумът ще ви е от помощ при взимането на конкретни решения относно професионалното ви развитие. Опитайте да сте добре информирани за нещата, които ви застигат в професионално отношение. Мнозина от вас ще увеличат значително приходите си.";
}
}

if ($mesec == "8") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес с искреност и почтеност ще спечелите на своя страна и най-мнителните сред колегите и вишестоящите особи. От голяма полза ще е засилената ви самокритичност. Опитайте се да бъдете навреме, когато става въпрос за вече уговорени срещи.";
}
}


if ($mesec == "8") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не допускайте раздразнение, което би попречило на добрия тон в отношенията ви с близки, приятели и колеги. Действайте логично и последователно при постигането на желанията ви. Приемете различното от вашето мнение, защото така ще си спечелите уважението на заобикалящите ви.";
}
}

if ($mesec == "8") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се радват на устойчивост, която ще ви помогне за постигането на баланс във всички житейски направления. Опитайте се да се освободите от тези свои делови ангажименти, които не ви носят никакви дивиденти, дори и да виждате отлична перспектива в далечно бъдеще. Живейте сега и се наслаждавайте на дадените ви мигове щастие в любовта.";
}
}

if ($mesec == "8") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не си позволявайте лукса да попадате под въздействието на магнетична особа, без значение дали става въпрос за професионалния си или личен живот. Запазете здравия си разум, дори обаянието на човека срещу вас да ви действа твърде силно.";
}
}

if ($mesec == "8") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да не оставите погрешно впечатление в заобикалящите ви в делови и личен план. Колкото по-директни сте в изказванията си, толкова е по-малка вероятността да възникнат недоразумения, породени от липсата на информация.";
}
}
if ($mesec == "8") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не позволявайте емоциите да ви ръководят в професионален, материален и личен план. На този етап от време проявата на твърдост ще ви даде повече отколкото отстъпчивостта, към която прибягвате в последно време. Следвайте амбициите си, но избирайте по-заобиколни пътища към тяхното осъществяване.";
}
}
if ($mesec == "8") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес подобрете сами условията, при които работите в професионалната сфера. Стремете се да взимате, но и да давате в замяна, защото в противен случай рискувате да загубите позитивите, които получавахте до момента от прякото си обкръжение.";
}
}
if ($mesec == "8") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
 Днес мнозина от вас ще се сблъскат с пречки, които ще изискват от вас предприемането на действия, които биха предпазили както интересите ви в професионален, така и приходите ви в материален план. Не е изключено мнозина от вас да изгубят уважението или любовта на близък заради егоизма си.";
}
}
if ($mesec == "8") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не допускайте открито да покажете своето раздразнение от действията на конкретна особа в прякото ви обкръжение, тъй като това ще е сигурен знак към неприятелите ви, че имате слабо място. Действайте смело, логично и най-вече не се страхувайте да използвате нови методи, за да постигнете равновесие там, където то ви липсва.";
}
}

if ($mesec == "8") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Достигаща до вас информация ще ви подскаже какви навременни мерки трябва да вземете, за да се предпазите от нежелани развития в професионалната сфера. В личния ви живот перспективата е по-ясна и добра. Близостта на човека до вас ще ви обнадежди за общ проект, в който бихте могли да имате успех.";
}
}
if ($mesec == "8") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще се зарадвате от нечие добронамерено отношение към вас и мотивирани ще покажете повече от способностите си, както на работното място, така и в други изяви. Заложете на директния подход и работете отговорно върху проблемите. Ще изпъкнете и с други свои качества.";
}
}
if ($mesec == "8") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
На работното място и в други свои активности ще срещнете разбиране и желание за съдействие. Ще ви натоварят с повече отговорности и очаквания, отколкото сте си представяли, но ще овладеете положението. За себе си ще се стремите към разширяване на познанията в малко позната сфера, считайки я важна за бъдещето си.
";
}
}
if ($mesec == "8") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще обмисляте добре решенията и действията си, залагайки най-вече на опита и информацията, с която разполагате. Добре изпипаните детайли ще определят и успехите ви, бъдете внимателни. Не чакайте да ви притиснат здравословни неразположения, при първите сигнали вземете мерки и се погрижете по-добре за себе си.";
}
}
if ($mesec == "8") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще задълбочите познанията си в сферата на интересите ви, като предпоставка за успех. В тази връзка ще се запознаете с новостите в работата си, както и с мнението на хората около вас. Колкото по-скоро си отговорите какво искате, какви са целите и очакванията ви, толкова по-скоро ще ги постигнете.";
}
}
if ($mesec == "8") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Затруднения от различен характер ще повлияят на настроението ви днес. Не допускайте това да се отрази на взаимоотношенията ви с околните. Развитие на личен въпрос ще ви обнадежди за приключването му и ще ви направи по-сговорчиви. Не отхвърляйте покани за светски изяви, ще срещнете интересни хора, а може да ви дойдат и нови идеи.
 ";
}
}

if ($mesec == "8") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Динамиката на събитията ще поддържа кондицията ви и без затруднения ще се включвате в изпълнението на една или друга задача. Предложение за нова работа. Емоциите могат да ви дойдат и в повече, но не разкривайте сърцето си пред хора, които малко познавате. Вечерта ще се разтоварите от стреса по свой начин.";
}
}

if ($mesec == "8") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Приемете нечия готовност за сътрудничество, дори и да не виждате ползата от него, няма да ви е излишно. Събития ще се развиват според очакванията ви и би било във ваш интерес, ако можехте да споделите с някого отговорностите си. Приветливото ви отношение към околните ще ви спечели нови приятели.
";
}
}


if ($mesec == "8") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Чувствителността ви е повишена и може да ви попречи да забележите важни детайли в работата ви. Доверете се на партньорите си и не пренебрегвайте мнението им, особено, ако се касае за договорености, сделки и пари. Интересно предложение ще ви зарадва и направи по-щедри, но мислете за плащанията, които ви предстоят.";
}
}

if ($mesec == "8") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Решаването на битов въпрос ще ви накара да се съобразите с нечие настроение и желание за сътрудничество. Заради близките си сте готови да пренебрегнете личното си време, поставяйки удобствата им на първо място. На работното място ще имате непредвидени срещи, довеждайки до нови обвързаности.";
}
}

if ($mesec == "8") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
В интерес на работата и партньорските взаимоотношения е да овладеете страстта си към парите. Следвайте общоприетите норми на поведение и запазете достойнството си. Фамилията ще се обедини около обща цел и с усилията на всички ви ще бъде постигната. Придобивки от различен характер.";
}
}

if ($mesec == "8") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще постигнете съгласие по спорни въпроси и ще привлечете на своя страна хора, от които зависи финансирането на бъдещ проект. В повечето случаи днес ще давате преднина на деловите си и бизнес-начинания. Някои от тях ще приключвате и ще се разплащате с участващите в тях. Вълнения по лични въпроси.";
}
}

if ($mesec == "8") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Може да се изнервите от нечия постъпка или реплика. През деня ще ви обхващат различни емоции. Вероятни са любовни или лични проблеми. Не е препоръчително да пазарувате или да променяте външния си вид.";
}
}

if ($mesec == "8") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Може да ви измъчи безсъние. Контролирайте емоциите си и не възприемайте твърде болезнено изказванията или постъпките на околните. Проявете внимание и търпение по отношение на близките и семейството си.";
}
}


if ($mesec == "8") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Въздържайте се от излишни приказки, изнервени сте и може несъзнателно да оскърбите някого. Не споделяйте плановете си, особено по отношение на семейството. В професионален план ви очакват успехи, но само ако не проявявате прекалени амбиции.";
}
}

if ($mesec == "8") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще получите много важна информация, която ще ви бъде нужна дълго време. На работното място ви очакват високи натоварвания и много напрежение. Проявете търпение и старание и ще се справите. Ако имате проблеми с гърлото и горните дихателни пътища може да проведете успешна консултация днес.";
}
}

if ($mesec == "8") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят не е от най-добрите. Възможни са неприятни изненади или финансови загуби. Ако не проявите търпение ще имате конфликти с родителите или любимия човек. Уморявате се лесно и сте сънливи.";
}
}

if ($mesec == "8") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Подгответе се за разногласия и конфликти с брачния партньор или деловите партньори. Причините са дълбоки и трудно преодолими. Настроението ви е лошо. Съседите може да ви създадат неприятности. Възможни са и транспортни проблеми.";
}
}

if ($mesec == "8") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Звездите препоръчват да не си насрочвате любовни или интимни срещи. Приятелите вероятно ще ви поканят на купон, но изненадващо ще се появи личност, която ще развали настроението на всички присъстващи. ";
}
}

if ($mesec == "8") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Възможно е да допуснете грешки или да вземете противоречиви решения. Бъдете особено внимателни, ако управлявате чужди пари. Избягвайте физическите натоварвания. Ще си купите предмет, за който отдавна си мечтаете.";
}
}

if ($mesec == "8") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Възможно е да допуснете грешки или да вземете противоречиви решения. Бъдете особено внимателни, ако управлявате чужди пари. Избягвайте физическите натоварвания. Ще си купите предмет, за който отдавна си мечтаете.";
}
}



if ($mesec == "9") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще получите много важна информация, която ще ви бъде нужна дълго време. На работното място ви очакват високи натоварвания и много напрежение. Проявете търпение и старание и ще се справите. Ако имате проблеми с гърлото и горните дихателни пътища може да проведете успешна консултация днес.";
}
}

if ($mesec == "9") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят не е от най-добрите. Възможни са неприятни изненади или финансови загуби. Ако не проявите търпение ще имате конфликти с родителите или любимия човек. Уморявате се лесно и сте сънливи.";
}
}

if ($mesec == "9") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Подгответе се за разногласия и конфликти с брачния партньор или деловите партньори. Причините са дълбоки и трудно преодолими. Настроението ви е лошо. Съседите може да ви създадат неприятности. Възможни са и транспортни проблеми.";
}
}

if ($mesec == "9") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Звездите препоръчват да не си насрочвате любовни или интимни срещи. Приятелите вероятно ще ви поканят на купон, но изненадващо ще се появи личност, която ще развали настроението на всички присъстващи.";
}
}

if ($mesec == "9") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Възможно е да допуснете грешки или да вземете противоречиви решения. Бъдете особено внимателни, ако управлявате чужди пари. Избягвайте физическите натоварвания. Ще си купите предмет, за който отдавна си мечтаете.";
}
}

if ($mesec == "9") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Възможно е да допуснете грешки или да вземете противоречиви решения. Бъдете особено внимателни, ако управлявате чужди пари. Избягвайте физическите натоварвания. Ще си купите предмет, за който отдавна си мечтаете.";
}
}

if ($mesec == "9") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Венера и Уран съветват да се въздържате от пътуване, дори на къси разстояния – съществува опасност от аварии и травми. Не са изключени материални загуби, причинени от децата или родителите ви. Не се занимавайте с хазарт.";
}
}

if ($mesec == "9") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
В момента вие и партньорът ви (брачен, интимен) проявявате прекалени претенции помежду си и това може да стане повод за конфликт. Въздържайте се от прояви на емоции. Не е препоръчително да купувате дрехи или аксесоари – ще похарчите много средства, а няма да получите желаното.";
}
}

if ($mesec == "9") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
 Настроението ви е променливо. Трудно ви е да вземете решение дори за безконфликтни казуси. Не бързайте, може да допуснете сериозни грешки. Опитайте се да контролирате емоциите си. Ако вечерта ви поканят на романтична среща приемете поканата.";
}
}

if ($mesec == "9") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не очаквайте и не изисквайте невъзможното от колеги, подчинени и делови партньори. Стремете се да изпълнявате съвестно задълженията си, като съблюдавате ред, който ще буди възхитата на заобикалящите ви. Отнасяйте се пестеливо към наличните си парични средства. Искайте и ще ви се даде.";
}
}

if ($mesec == "9") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще имат широта на възгледите, която при всяко положение ще се отрази благоприятно на професионалното ви реализиране. Опитайте се да бъдете реалисти по отношение на някои свои амбициозни проекти.";
}
}

if ($mesec == "9") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще печелите благодарение на красноречието си. Ще завладявате с отличната си убедителност, а и се внушавате респект, за който останалите представители от зодиака могат само да ви завидят. Опитайте се да използвате в своя полза повишената си самокритичност. В случай че заемате ръководен пост, то обезателно изисквайте максимума от своите подчинени.";
}
}

if ($mesec == "9") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес обуздайте егото си, в случай че водите преговори с клиенти, делови партньори или високопоставени особи. Предпазвайте се от разочарования, които могат да повлияят цялостно върху живота ви. Не се страхувайте от трудностите, изпречили се на пътя ви в професионалната сфера, тъй на тях ще дължите израстването си.";
}
}

if ($mesec == "9") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес границата между щастието и неуспехите ви ще е изключително тънка както в професионален, така и в материален и личен план. Стремете се към обективност, когато сте критикувани от хора, които винаги са ви служили за коректив.";
}
}

if ($mesec == "9") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не проявявайте свръхчувствителност към отправените ви забележки от страна на интимната половинка. Опитайте се да приемате спокойно думите му/й. Постарайте се да оправдаете достойно доверието, гласувано ви от началник или клиент. Предпазвайте се от грешки при боравене с крупни суми пари.";
}
}

if ($mesec == "9") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще копнеят да осъществят пътуване, но истината е, че здравословното ви състояние няма да ви позволи това да стане факт. Стремете се да заместите това си желание със занимание, което да ви донесе по-добри финансови приходи.
";
}
}

if ($mesec == "9") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес съхранете външната си невъзмутимост, дори и да се предизвикани от или недоброжелатели. Опитайте се да вложите усилията си в посока, от която да печелите добре, но в същото време и да разполагате с по-голяма свобода на действие.
";
}
}


if ($mesec == "9") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес при мнозина от вас ще се наблюдава тенденция към прекалено професионално ангажиране и реализация, която във вашия случай ще е в ущърб на близките ви. Опитайте се по някакъв разумен начин да съчетаете задълженията с необходимостта да се намирате близо до семейството си.
";
}
}




if ($mesec == "9") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще сте в състояние да стигнете далеч в плановете се, ако действате с размах. Въпреки всичко повишеното ви внимание и концентрация ще ви предпазват от грешки, които биха забавили до известна степен реализацията на намеренията ви. В любовта не давайте обещания, с които не можете да се справите.";
}
}



if ($mesec == "9") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес благодарение на общителността си ще завоювате нови сериозни постижения в професионален план. Други ще се насочат към осъществяването на пътуване с цел отдих, което при всяко едно положение ще ви зареди с нови сили, а и идеи за бъдещето ви.";
}
}



if ($mesec == "9") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
С умението си да виждате в детайли проблемите ще предотвратите неблагоприятно развитие и с решенията, които предстои да вземете, ще благоприятствате бъдещето си. Работата ви ще се повиши и направи по-трудно достъпни за околните, поради прекомерната ви заетост. Романтична връзка за необвързаните.
 ";
}
}


if ($mesec == "9") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
С изявите си днес ще направите заявка за по-високо място в йерархията на управление във фирмата или на друго място. Не бъдете максималисти, възможни са изненади. Занимаващите се с посредническа дейност ще осъществяват полезни контакти и ще постигат интересуващите ги договорености.
 ";
}
}


if ($mesec == "9") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Подвластни сте на нездрави внушения и настроения, които пречат на работата и контактите ви. Важно е да се вслушате в себе си и да изясните чувствата си, за да избегнете разминавания и погрешни стъпки. Нови развития ще ви сближат с някого и ще поставят началото на дълготрайна връзка.";
}
}


if ($mesec == "9") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ако сте уверени в себе си и в действията си, ще спечелите на своя страна подкрепата на хората, които ви интересуват. Въздържайте се да споделяте плановете си с всеки, за да не предизвикате нечия завист. Ако още не сте решили къде да почивате е време да изберете подходящото място.

 ";
}
}

if ($mesec == "9") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
 Благоприятно развитие на делови или бизнес-въпроси ще направят деня ви успешен. Срещи с приятели и хора, с които можете да обмените опит и добра енергия. Близък човек ще ви подкрепи в намеренията. Почиващите на морския бряг ги очакват вълнуващи преживявания, оставяйки след време хубави спомени у тях.
 ";
}
}

if ($mesec == "9") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Изяснявайки си проблемите, които ви тревожат, ще намерите подходящите решения и ще се справите. Нечие желано присъствие ще ви подейства освежаващо, внасяйки спокойствие и настроение в делника ви. Предстоящо пътуване може да ви създаде повече грижи, но и то ще отмине. Финансовите затруднения не са непреодолими. 
 ";
}
}

if ($mesec == "9") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
В подкрепа на намеренията си да загърбите миналото, което ви носи тревоги, ще търсите нови източници на вдъхновение. Със силното присъствие на някой специален за вас човек ще подобрите самочувствието и настроението си. Заедно ще се чувствате добре, а защо не и нещо повече? ";
}
}

if ($mesec == "9") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Работата днес е за вас от първостепенно значение, всичко друго е на втори план. Имате очаквания, ще се мобилизирате и ще постигнете намеренията си. Финансовото изражение на успеха ще ви направи доволни и обнадежди за бъдещето. Следват спокойни часове с приятни хора, но дотогава трябва да се действа. 
 ";
}
}
if ($mesec == "9") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Възможно е затрудненията днес да се отразят негативно на отношенията ви с околните. Ако се нуждаете от подкрепа се обърнете към онези, за които сте сигурни, че не биха ви я отказали, за да не губите от инерцията и енергията си. Вечерта ще има кой да се погрижи за доброто ви настроение.
 ";
}
}

if ($mesec == "9") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще чуете добри отзиви за работата си и това ще се отрази положително на духа ви. Активността ви ще се повиши и ще ви мотивира да се ангажирате с нови задачи. Във финансово отношение ще можете да погасите част от задълженията си и да помислите за себе си. В живота на много от вас предстоят положителни промени.  ";
}
}




if ($mesec == "10") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Задача с повишена трудност ще сблъска гледни точки и интереси, сред които и вашите. Това налага с последователни и съсредоточени действия да работите по нея и в края на деня ще имате резултати. Няма да ви липсва и късмет, това за онези от вас, които се съмняват в него.
 ";
}
}

if ($mesec == "10") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Решимостта ви да се справите с неотложен проблем ще привлече вниманието на известни хора и с помощта им ще ви бъде по-лесно. В много отношения ще последва положително развитие на делата ви, а вие на свой ред покажете уважението си към труда на сътрудниците си. Други ще пътуват, в повечето случаи на почивка.
 ";
}
}


if ($mesec == "10") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят не е подходящ за начало на нови дейности. Ще ви бъде трудно да възприемате и обработвате непозната информация. Не е препоръчително да пътувате. Занимавайте се с работа, която добре познавате.";
}
}


if ($mesec == "10") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Възможни са конфликти както у дома, така и на работното място. Ще ви бъде трудно да общувате и да разговаряте. Най-добре ще се справите, ако работите индивидуално. Обърнете внимание на съветите, които ви дават.";
}
}


if ($mesec == "10") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Преди обед денят ще е доста напрегнат. Възможни са проблеми на работното място или здравословни оплаквания. Не е препоръчително да тръгвате на път. След обед ще се справите със задачите си благодарение на чувството ви за хумор.";
}
}


if ($mesec == "10") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес е добре да проявите пестеливост и да не пръскате средства за скъпи вещи. Не се занимавайте с интриги, които могат да разрушат авторитета ви. Въздържайте се от тежки храни.";
}
}

if ($mesec == "10") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Преценявайте силите и възможностите си, когато се захващате с някаква задача. На работното място може да се създаде объркване и паника, приятелите може неумишлено да ви заблудят с непълна информация. Избягвайте натоварванията";
}
}

if ($mesec == "10") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
По възможност останете у дома и избягвайте натоварванията от всякакво естество. Възможно е да усетите главоболие и неразположение или да се обадят хроничните ви оплаквания. Не прекалявайте с лекарствата и най-вече с обезболяващите. 
 ";
}
}

if ($mesec == "10") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Конфигурацията между планетите може да провокира прояви на агресия и прекалена чувствителност. По-възрастните жени в семейството ви може да ви изнервят, но е по-добре да не създавате конфликти. Индивидуалната работа ще даде добри резултати.";
}
}


if ($mesec == "10") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Въздържайте се от излишни разходи, защото може да претърпите финансови загуби, причинени от приятелите ви. По-добре е да не тръгвате на път. Не разчитайте на помощ от никого. Не употребявайте непознати и екзотични ястия.";
}
}

if ($mesec == "10") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ако днес започнете общ бизнес с приятели може да претърпите загуби поради техни грешки. Решавайте финансовите въпроси самостоятелно. Ако се явявате на изпити ще имате затруднения.";
}
}


if ($mesec == "10") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Имате няколко възможности за развитие и трябва да изберете една от тях. Класифицирайте целите си и анализирайте ресурсите за достигането им. Имайте пред вид, че ще срещнете непредвидени трудности. ";
}
}


if ($mesec == "10") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Различни дреболии ще ви разсейват и ще ви е трудно да се справите с основните си задължения. Не взимайте отговорни решения, защото нямате достатъчно обективна информация и е много вероятно да допуснете грешка.";
}
}


if ($mesec == "10") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Разположението на планетите днес ще ви накара да искате да направите нещо лудо, за да усетите, че живеете. Не се хващайте с първия срещнат, а изберете много внимателно партньора си, за да не страдате после. Денят е многообещаващ в професионално отношение – очаква ви издигане в йерархията. Не се натрапвайте и не се самоизтъквайте - вишестоящите сами виждат достойнствата ви. Можете да разчитате на приходи от вече сключени сделки. ";
}
}



if ($mesec == "10") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят е изпълнен с приключения, неочаквани поврати на съдбата и лъжливи обещания. Днес бъдете по-предпазливи в общуването си, срещите и творческите или обществени изяви. Съсредоточете се върху главното и не се занимавайте с дреболии. Вероятни са различни изкушения, които да ви отвличат. Те може да отнемат много от времето ви. ";
}
}



if ($mesec == "10") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Противоречив ден, през който трябва да проверите и осмислите отношенията си с околните. В последно време тяхното мнение съвсем не се покрива със собствената ви преценка за ценностната система. Бъдете внимателни при работата с лични документи и материални ценности. Съществува вероятност от грешки и непредвидени финансови разходи. Не давайте необмислени обещания, който едва ли ще изпълните. ";
}
}


if ($mesec == "10") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес се активизират творческите ви възможности. Вие може да демонстрирате пред околните уникалната си възможност да предвиждате бъдещето. Повишената ви работоспособност и способността да се концентрирате ви помагат да се справите с всяка дейност. Денят може да бъде изпълнен с изненади от различен характер. ";
}
}


if ($mesec == "10") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят може да бъде сравнително спокоен, но интересен. Вашето внимание се насочва към някои по-примамливи неща. Вашия личен живот и деловата ви дейност през този период могат да станат обект на обществено внимание. Затова трябва сериозно да се отнасяте към спазването на нравствените и морални принципи, за нарушаването на които може да се наложи да се разплащате. ";
}
}


if ($mesec == "10") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят е изпълнен с приключения и неочаквани поврати на съдбата. Звездите ви предупреждават за опасността да се забъркате в рисковани занимания и съмнителни приятелства. Възможно е да ви предстоят непредвидени финансови разходи. Помъчете се да бъдете наясно с мислите и желанията си. Не давайте необмислени обещания, защото в скоро време може да сте принудени да се справяте неочаквани промени в съдбата си. ";
}
}


if ($mesec == "10") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Вие може да проявите изцяло творческият си потенциал в обществото. Установявате нови контакти. С интимният си партньор сте в прекрасни взаимоотношения. Получавате удоволствие от живота и ви е приятно да правите подаръци. Стремите се към пищност и блясък. ";
}
}



if ($mesec == "10") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят е наситен с преживявания, неочаквани обрати в съдбата и илюзии. Благоприятен период за жените от знака. Възможно е ново познанство, обществено издигане и изява на таланта. Вероятни служебни задължения на мъжете от зодията може да им отнемат много време и нерви. Възможни са необмислени постъпки. От друга страна денят е благоприятен за придобивки. Може да се захванете с ремонт вкъщи. ";
}
}



if ($mesec == "10") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
За вас започва поредния интересен период. Той е благоприятен за обновление, ако вие съумеете да концентрирате енергията си в правилната посока. Звездите са благосклонни към усилията ви. Творческият подход към работата, емоционалност и чувственост ви помагат за това. Постарайте се да пуснете личната си привлекателност и доброжелателност към околните в действие. Тайните ви оръжия скоро водят до успех. ";
}
}



if ($mesec == "10") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не очаквайте и не изисквайте невъзможното от колеги, подчинени и делови партньори. Стремете се да изпълнявате съвестно задълженията си, като съблюдавате ред, който ще буди възхитата на заобикалящите ви. Отнасяйте се пестеливо към наличните си парични средства. Искайте и ще ви се даде.";
}
}


if ($mesec == "10") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще имат широта на възгледите, която при всяко положение ще се отрази благоприятно на професионалното ви реализиране. Опитайте се да бъдете реалисти по отношение на някои свои амбициозни проекти.";
}
}

if ($mesec == "10") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще печелите благодарение на красноречието си. Ще завладявате с отличната си убедителност, а и се внушавате респект, за който останалите представители от зодиака могат само да ви завидят. Опитайте се да използвате в своя полза повишената си самокритичност. В случай че заемате ръководен пост, то обезателно изисквайте максимума от своите подчинени.";
}
}

if ($mesec == "10") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
 Днес обуздайте егото си, в случай че водите преговори с клиенти, делови партньори или високопоставени особи. Предпазвайте се от разочарования, които могат да повлияят цялостно върху живота ви. Не се страхувайте от трудностите, изпречили се на пътя ви в професионалната сфера, тъй на тях ще дължите израстването си.";
}
}

if ($mesec == "10") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес границата между щастието и неуспехите ви ще е изключително тънка както в професионален, така и в материален и личен план. Стремете се към обективност, когато сте критикувани от хора, които винаги са ви служили за коректив.";
}
}

if ($mesec == "10") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не проявявайте свръхчувствителност към отправените ви забележки от страна на интимната половинка. Опитайте се да приемате спокойно думите му/й. Постарайте се да оправдаете достойно доверието, гласувано ви от началник или клиент. Предпазвайте се от грешки при боравене с крупни суми пари.";
}
}

if ($mesec == "10") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще копнеят да осъществят пътуване, но истината е, че здравословното ви състояние няма да ви позволи това да стане факт. Стремете се да заместите това си желание със занимание, което да ви донесе по-добри финансови приходи.
";
}
}

if ($mesec == "10") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес съхранете външната си невъзмутимост, дори и да се предизвикани от или недоброжелатели. Опитайте се да вложите усилията си в посока, от която да печелите добре, но в същото време и да разполагате с по-голяма свобода на действие.";
}
}

if ($mesec == "10") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес водещото при вас ще е силното ви желание за реализиране, независимо дали става въпрос за професионалното или лично поприще. Единственото условие е да търсите сигурност и най-вече сами да си я осигурите. Постарайте се да поддържате здравето си в отлична форма, в противен случай ще ви е трудно да спазвате обичайните си задължения.
 ";
}
}


if ($mesec == "11") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес при мнозина от вас ще се наблюдава тенденция към прекалено професионално ангажиране и реализация, която във вашия случай ще е в ущърб на близките ви. Опитайте се по някакъв разумен начин да съчетаете задълженията с необходимостта да се намирате близо до семейството си.

 ";
}
}

if ($mesec == "11") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще сте в състояние да стигнете далеч в плановете се, ако действате с размах. Въпреки всичко повишеното ви внимание и концентрация ще ви предпазват от грешки, които биха забавили до известна степен реализацията на намеренията ви. В любовта не давайте обещания, с които не можете да се справите.
 ";
}
}

if ($mesec == "11") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес благодарение на общителността си ще завоювате нови сериозни постижения в професионален план. Други ще се насочат към осъществяването на пътуване с цел отдих, което при всяко едно положение ще ви зареди с нови сили, а и идеи за бъдещето ви.
 ";
}
}

if ($mesec == "11") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
С умението си да виждате в детайли проблемите ще предотвратите неблагоприятно развитие и с решенията, които предстои да вземете, ще благоприятствате бъдещето си. Работата ви ще се повиши и направи по-трудно достъпни за околните, поради прекомерната ви заетост. Романтична връзка за необвързаните.";
}
}


if ($mesec == "11") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
С изявите си днес ще направите заявка за по-високо място в йерархията на управление във фирмата или на друго място. Не бъдете максималисти, възможни са изненади. Занимаващите се с посредническа дейност ще осъществяват полезни контакти и ще постигат интересуващите ги договорености.

 ";
}
}


if ($mesec == "11") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Подвластни сте на нездрави внушения и настроения, които пречат на работата и контактите ви. Важно е да се вслушате в себе си и да изясните чувствата си, за да избегнете разминавания и погрешни стъпки. Нови развития ще ви сближат с някого и ще поставят началото на дълготрайна връзка.

 ";
}
}
if ($mesec == "11") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ако сте уверени в себе си и в действията си, ще спечелите на своя страна подкрепата на хората, които ви интересуват. Въздържайте се да споделяте плановете си с всеки, за да не предизвикате нечия завист. Ако още не сте решили къде да почивате е време да изберете подходящото място.

 ";
}
}
if ($mesec == "11") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Благоприятно развитие на делови или бизнес-въпроси ще направят деня ви успешен. Срещи с приятели и хора, с които можете да обмените опит и добра енергия. Близък човек ще ви подкрепи в намеренията. Почиващите на морския бряг ги очакват вълнуващи преживявания, оставяйки след време хубави спомени у тях.

 ";
}
}
if ($mesec == "11") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Изяснявайки си проблемите, които ви тревожат, ще намерите подходящите решения и ще се справите. Нечие желано присъствие ще ви подейства освежаващо, внасяйки спокойствие и настроение в делника ви. Предстоящо пътуване може да ви създаде повече грижи, но и то ще отмине. Финансовите затруднения не са непреодолими.
 ";
}
}

if ($mesec == "11") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
В подкрепа на намеренията си да загърбите миналото, което ви носи тревоги, ще търсите нови източници на вдъхновение. Със силното присъствие на някой специален за вас човек ще подобрите самочувствието и настроението си. Заедно ще се чувствате добре, а защо не и нещо повече?

 ";
}
}

if ($mesec == "11") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Работата днес е за вас от първостепенно значение, всичко друго е на втори план. Имате очаквания, ще се мобилизирате и ще постигнете намеренията си. Финансовото изражение на успеха ще ви направи доволни и обнадежди за бъдещето. Следват спокойни часове с приятни хора, но дотогава трябва да се действа.
 ";
}
}

if ($mesec == "11") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Възможно е затрудненията днес да се отразят негативно на отношенията ви с околните. Ако се нуждаете от подкрепа се обърнете към онези, за които сте сигурни, че не биха ви я отказали, за да не губите от инерцията и енергията си. Вечерта ще има кой да се погрижи за доброто ви настроение.

 ";
}
}

if ($mesec == "11") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ще чуете добри отзиви за работата си и това ще се отрази положително на духа ви. Активността ви ще се повиши и ще ви мотивира да се ангажирате с нови задачи. Във финансово отношение ще можете да погасите част от задълженията си и да помислите за себе си. В живота на много от вас предстоят положителни промени.
 ";
}
}

if ($mesec == "11") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Задача с повишена трудност ще сблъска гледни точки и интереси, сред които и вашите. Това налага с последователни и съсредоточени действия да работите по нея и в края на деня ще имате резултати. Няма да ви липсва и късмет, това за онези от вас, които се съмняват в него.
 ";
}
}

if ($mesec == "11") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Решимостта ви да се справите с неотложен проблем ще привлече вниманието на известни хора и с помощта им ще ви бъде по-лесно. В много отношения ще последва положително развитие на делата ви, а вие на свой ред покажете уважението си към труда на сътрудниците си. Други ще пътуват, в повечето случаи на почивка.

 ";
}
}

if ($mesec == "11") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят не е подходящ за начало на нови дейности. Ще ви бъде трудно да възприемате и обработвате непозната информация. Не е препоръчително да пътувате. Занимавайте се с работа, която добре познавате.

 ";
}
}

if ($mesec == "11") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
ъзможни са конфликти както у дома, така и на работното място. Ще ви бъде трудно да общувате и да разговаряте. Най-добре ще се справите, ако работите индивидуално. Обърнете внимание на съветите, които ви дават.
 ";
}
}

if ($mesec == "11") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Преди обед денят ще е доста напрегнат. Възможни са проблеми на работното място или здравословни оплаквания. Не е препоръчително да тръгвате на път. След обед ще се справите със задачите си благодарение на чувството ви за хумор.
 ";
}
}

if ($mesec == "11") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Преди обед денят ще е доста напрегнат. Възможни са проблеми на работното място или здравословни оплаквания. Не е препоръчително да тръгвате на път. След обед ще се справите със задачите си благодарение на чувството ви за хумор.
 ";
}
}

if ($mesec == "11") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Преценявайте силите и възможностите си, когато се захващате с някаква задача. На работното място може да се създаде объркване и паника, приятелите може неумишлено да ви заблудят с непълна информация. Избягвайте натоварванията.
 ";
}
}

if ($mesec == "11") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Моментът не е подходящ за създаване на нови професионални контакти и разширяване на бизнеса ви. Настроението ви е подтиснато и се изнервяте от дреболии. По-добре е да не търсите лекарска помощ дори, ако усещате леко неразположение.
 ";
}
}


if ($mesec == "11") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
По възможност останете у дома и избягвайте натоварванията от всякакво естество. Възможно е да усетите главоболие и неразположение или да се обадят хроничните ви оплаквания. Не прекалявайте с лекарствата и най-вече с обезболяващите.
 ";
}
}



if ($mesec == "11") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Конфигурацията между планетите може да провокира прояви на агресия и прекалена чувствителност. По-възрастните жени в семейството ви може да ви изнервят, но е по-добре да не създавате конфликти. Индивидуалната работа ще даде добри резултати.
 ";

}
}
 if ($mesec == "11") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Въздържайте се от излишни разходи, защото може да претърпите финансови загуби, причинени от приятелите ви. По-добре е да не тръгвате на път. Не разчитайте на помощ от никого. Не употребявайте непознати и екзотични ястия.";

}
}


 if ($mesec == "11") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ако днес започнете общ бизнес с приятели може да претърпите загуби поради техни грешки. Решавайте финансовите въпроси самостоятелно. Ако се явявате на изпити ще имате затруднения.";


}
}

 if ($mesec == "11") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Различни дреболии ще ви разсейват и ще ви е трудно да се справите с основните си задължения. Не взимайте отговорни решения, защото нямате достатъчно обективна информация и е много вероятно да допуснете грешка.";
}
}

 if ($mesec == "11") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Имате няколко възможности за развитие и трябва да изберете една от тях. Класифицирайте целите си и анализирайте ресурсите за достигането им. Имайте пред вид, че ще срещнете непредвидени трудности. 
";
}
}

 if ($mesec == "11") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят е изпълнен с приключения, неочаквани поврати на съдбата и лъжливи обещания. Днес бъдете по-предпазливи в общуването си, срещите и творческите или обществени изяви. Съсредоточете се върху главното и не се занимавайте с дреболии. Вероятни са различни изкушения, които да ви отвличат. Те може да отнемат много от времето ви. ";

}
}

 if ($mesec == "11") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Противоречив ден, през който трябва да проверите и осмислите отношенията си с околните. В последно време тяхното мнение съвсем не се покрива със собствената ви преценка за ценностната система. Бъдете внимателни при работата с лични документи и материални ценности. Съществува вероятност от грешки и непредвидени финансови разходи. Не давайте необмислени обещания, който едва ли ще изпълните. ";
}
}

 if ($mesec == "11") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 	
Днес се активизират творческите ви възможности. Вие може да демонстрирате пред околните уникалната си възможност да предвиждате бъдещето. Повишената ви работоспособност и способността да се концентрирате ви помагат да се справите с всяка дейност. Денят може да бъде изпълнен с изненади от различен характер. ";

}
}

 if ($mesec == "12") {
 if ($den == "1") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят може да бъде сравнително спокоен, но интересен. Вашето внимание се насочва към някои по-примамливи неща. Вашия личен живот и деловата ви дейност през този период могат да станат обект на обществено внимание. Затова трябва сериозно да се отнасяте към спазването на нравствените и морални принципи, за нарушаването на които може да се наложи да се разплащате. ";
}
}

 if ($mesec == "12") {
 if ($den == "2") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят е изпълнен с приключения и неочаквани поврати на съдбата. Звездите ви предупреждават за опасността да се забъркате в рисковани занимания и съмнителни приятелства. Възможно е да ви предстоят непредвидени финансови разходи. Помъчете се да бъдете наясно с мислите и желанията си. Не давайте необмислени обещания, защото в скоро време може да сте принудени да се справяте неочаквани промени в съдбата си. ";
}
}

 if ($mesec == "12") {
 if ($den == "3") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3>   	
Вие може да проявите изцяло творческият си потенциал в обществото. Установявате нови контакти. С интимният си партньор сте в прекрасни взаимоотношения. Получавате удоволствие от живота и ви е приятно да правите подаръци. Стремите се към пищност и блясък. ";
}
}


 if ($mesec == "12") {
 if ($den == "4") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят е наситен с преживявания, неочаквани обрати в съдбата и илюзии. Благоприятен период за жените от знака. Възможно е ново познанство, обществено издигане и изява на таланта. Вероятни служебни задължения на мъжете от зодията може да им отнемат много време и нерви. Възможни са необмислени постъпки. От друга страна денят е благоприятен за придобивки. Може да се захванете с ремонт вкъщи. ";
}
}


if ($mesec == "12") {
 if ($den == "5") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
За вас започва поредния интересен период. Той е благоприятен за обновление, ако вие съумеете да концентрирате енергията си в правилната посока. Звездите са благосклонни към усилията ви. Творческият подход към работата, емоционалност и чувственост ви помагат за това. Постарайте се да пуснете личната си привлекателност и доброжелателност към околните в действие. Тайните ви оръжия скоро водят до успех. 
";
}
}
if ($mesec == "12") {
 if ($den == "6") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не очаквайте и не изисквайте невъзможното от колеги, подчинени и делови партньори. Стремете се да изпълнявате съвестно задълженията си, като съблюдавате ред, който ще буди възхитата на заобикалящите ви. Отнасяйте се пестеливо към наличните си парични средства. Искайте и ще ви се даде.
";
}
}
if ($mesec == "12") {
 if ($den == "7") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще имат широта на възгледите, която при всяко положение ще се отрази благоприятно на професионалното ви реализиране. Опитайте се да бъдете реалисти по отношение на някои свои амбициозни проекти.
";
}
}
if ($mesec == "12") {
 if ($den == "8") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще печелите благодарение на красноречието си. Ще завладявате с отличната си убедителност, а и се внушавате респект, за който останалите представители от зодиака могат само да ви завидят. Опитайте се да използвате в своя полза повишената си самокритичност. В случай че заемате ръководен пост, то обезателно изисквайте максимума от своите подчинени.";
}
}
if ($mesec == "12") {
 if ($den == "9") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес обуздайте егото си, в случай че водите преговори с клиенти, делови партньори или високопоставени особи. Предпазвайте се от разочарования, които могат да повлияят цялостно върху живота ви. Не се страхувайте от трудностите, изпречили се на пътя ви в професионалната сфера, тъй на тях ще дължите израстването си.
";
}
}
if ($mesec == "12") {
 if ($den == "10") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес границата между щастието и неуспехите ви ще е изключително тънка както в професионален, така и в материален и личен план. Стремете се към обективност, когато сте критикувани от хора, които винаги са ви служили за коректив.";
}
}
if ($mesec == "12") {
 if ($den == "11") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес не проявявайте свръхчувствителност към отправените ви забележки от страна на интимната половинка. Опитайте се да приемате спокойно думите му/й. Постарайте се да оправдаете достойно доверието, гласувано ви от началник или клиент. Предпазвайте се от грешки при боравене с крупни суми пари.
";
}
}
if ($mesec == "12") {
 if ($den == "12") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще копнеят да осъществят пътуване, но истината е, че здравословното ви състояние няма да ви позволи това да стане факт. Стремете се да заместите това си желание със занимание, което да ви донесе по-добри финансови приходи.
";
}
}
if ($mesec == "12") {
 if ($den == "13") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес съхранете външната си невъзмутимост, дори и да се предизвикани от или недоброжелатели. Опитайте се да вложите усилията си в посока, от която да печелите добре, но в същото време и да разполагате с по-голяма свобода на действие.
";
}
}

if ($mesec == "12") {
 if ($den == "14") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес водещото при вас ще е силното ви желание за реализиране, независимо дали става въпрос за професионалното или лично поприще. Единственото условие е да търсите сигурност и най-вече сами да си я осигурите. Постарайте се да поддържате здравето си в отлична форма, в противен случай ще ви е трудно да спазвате обичайните си задължения.

";
}
}

if ($mesec == "12") {
 if ($den == "15") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес при мнозина от вас ще се наблюдава тенденция към прекалено професионално ангажиране и реализация, която във вашия случай ще е в ущърб на близките ви. Опитайте се по някакъв разумен начин да съчетаете задълженията с необходимостта да се намирате близо до семейството си.
";
}
}


if ($mesec == "12") {
 if ($den == "16") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще сте в състояние да стигнете далеч в плановете се, ако действате с размах. Въпреки всичко повишеното ви внимание и концентрация ще ви предпазват от грешки, които биха забавили до известна степен реализацията на намеренията ви. В любовта не давайте обещания, с които не можете да се справите. 
";
}
}


if ($mesec == "12") {
 if ($den == "17") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Днес благодарение на общителността си ще завоювате нови сериозни постижения в професионален план. Други ще се насочат към осъществяването на пътуване с цел отдих, което при всяко едно положение ще ви зареди с нови сили, а и идеи за бъдещето ви. 
";
}
}

if ($mesec == "12") {
 if ($den == "18") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Различни дреболии ще ви разсейват и ще ви е трудно да се справите с основните си задължения. Не взимайте отговорни решения, защото нямате достатъчно обективна информация и е много вероятно да допуснете грешка.
";
}
}


if ($mesec == "12") {
 if ($den == "19") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Имате няколко възможности за развитие и трябва да изберете една от тях. Класифицирайте целите си и анализирайте ресурсите за достигането им. Имайте пред вид, че ще срещнете непредвидени трудности.
";
}
}

if ($mesec == "12") {
 if ($den == "20") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Ако днес започнете общ бизнес с приятели може да претърпите загуби поради техни грешки. Решавайте финансовите въпроси самостоятелно. Ако се явявате на изпити ще имате затруднения.
";
}
}

if ($mesec == "12") {
 if ($den == "21") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
С умението си да виждате в детайли проблемите ще предотвратите неблагоприятно развитие и с решенията, които предстои да вземете, ще благоприятствате бъдещето си. Работата ви ще се повиши и направи по-трудно достъпни за околните, поради прекомерната ви заетост. Романтична връзка за необвързаните.
";
}
}
if ($mesec == "12") {
 if ($den == "22") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3>   	
 С изявите си днес ще направите заявка за по-високо място в йерархията на управление във фирмата или на друго място. Не бъдете максималисти, възможни са изненади. Занимаващите се с посредническа дейност ще осъществяват полезни контакти и ще постигат интересуващите ги договорености.
  
";
}
}
if ($mesec == "12") {
 if ($den == "23") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 	
Подвластни сте на нездрави внушения и настроения, които пречат на работата и контактите ви. Важно е да се вслушате в себе си и да изясните чувствата си, за да избегнете разминавания и погрешни стъпки. Нови развития ще ви сближат с някого и ще поставят началото на дълготрайна връзка.

";
}
}

if ($mesec == "12") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 	
Ако сте уверени в себе си и в действията си, ще спечелите на своя страна подкрепата на хората, които ви интересуват. Въздържайте се да споделяте плановете си с всеки, за да не предизвикате нечия завист. Ако още не сте решили къде да почивате е време да изберете подходящото място.
";
}
}

if ($mesec == "12") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 	
Благоприятно развитие на делови или бизнес-въпроси ще направят деня ви успешен. Срещи с приятели и хора, с които можете да обмените опит и добра енергия. Близък човек ще ви подкрепи в намеренията. Почиващите на морския бряг ги очакват вълнуващи преживявания, оставяйки след време хубави спомени у тях.
";
}
}

if ($mesec == "12") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Противоречив ден, през който трябва да проверите и осмислите отношенията си с околните. В последно време тяхното мнение съвсем не се покрива със собствената ви преценка за ценностната система. Бъдете внимателни при работата с лични документи и материални ценности. Съществува вероятност от грешки и непредвидени финансови разходи. Не давайте необмислени обещания, който едва ли ще изпълните. 
";
}
}

if ($mesec == "12") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3>  	
Днес се активизират творческите ви възможности. Вие може да демонстрирате пред околните уникалната си възможност да предвиждате бъдещето. Повишената ви работоспособност и способността да се концентрирате ви помагат да се справите с всяка дейност. Денят може да бъде изпълнен с изненади от различен характер. ";
}
}

if ($mesec == "12") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят е изпълнен с приключения и неочаквани поврати на съдбата. Звездите ви предупреждават за опасността да се забъркате в рисковани занимания и съмнителни приятелства. Възможно е да ви предстоят непредвидени финансови разходи. Помъчете се да бъдете наясно с мислите и желанията си. Не давайте необмислени обещания, защото в скоро време може да сте принудени да се справяте неочаквани промени в съдбата си. 
";
}
}

if ($mesec == "12") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
 Вие може да проявите изцяло творческият си потенциал в обществото. Установявате нови контакти. С интимният си партньор сте в прекрасни взаимоотношения. Получавате удоволствие от живота и ви е приятно да правите подаръци. Стремите се към пищност и блясък. 
";
}
}


if ($mesec == "12") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3>  	
За вас започва поредния интересен период. Той е благоприятен за обновление, ако вие съумеете да концентрирате енергията си в правилната посока. Звездите са благосклонни към усилията ви. Творческият подход към работата, емоционалност и чувственост ви помагат за това. Постарайте се да пуснете личната си привлекателност и доброжелателност към околните в действие. Тайните ви оръжия скоро водят до успех. 
";
}
}

if ($mesec == "12") {
 if ($den == "31") {

echo "<h3>Дневен хороскоп Лъв <b>$den.$mesec.$godina </b> e :</h3> 
Денят е изпълнен с приключения и неочаквани поврати на съдбата. Звездите ви предупреждават за опасността да се забъркате в рисковани занимания и съмнителни приятелства. Възможно е да ви предстоят непредвидени финансови разходи. Помъчете се да бъдете наясно с мислите и желанията си. Не давайте необмислени обещания, защото в скоро време може да сте принудени да се справяте неочаквани промени в съдбата си. ";
}
}




?>