<?php 

$mesec = date("m");
$den = date("d");
$godina = date("Y");


if ($mesec == "1") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Започват дни на промяна към ново качество на живота ви и избавление от всичко ненужно. Благоприятно ще ви се отрази промяната на външността ви, прическата и грижите за тялото. Препоръчва ви се да откажете лошите навици. Преодолейте гордостта си и своего високомерие. Ако дейността ви е свързана с мода, изкуство или развлечения е желателно да внедрявате нови и дръзки проекти. ";
}
}

if ($mesec == "1") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Определено ще сте за пример в работата. Хубав момент да научите и другите на своите методи за подредба, така и на вас ще ви е по-лесно впоследствие.";
}
}

if ($mesec == "1") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес направете необходимите усилия, за да се освободите от натрупания стрес, който в случай че не вземете необходимите мерки ще има негативно отражение върху здравословното ви състояние. Обмислете обстойно отправеното ви предложение да инвестирате в нов проект.";
}
}

if ($mesec == "1") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес е един добър и интересен ден. Очакват ви приятни мигове и или срещи, които ще ви донесат повишаване на финансовото ви състояние. Избягвайте да се самоанализирате или да упреквате другите за вашите предишни неуспехи. Съдбата и успехът днес са във вашите ръце. Вероятно ще ви поканят на интересно събитие или гости, където ще се запознаете с нови приятели или представители на другия пол, които скоро ще ви станат много близки до сърцето.";
}
}

if ($mesec == "1") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще обръщате особено внимание на парите и положението в обществото. Получаването на финансова независимост - това е ключ към вашето бъдеще. Затова трябва да се научите да разчитате единствено на себе си и да знаете цената си. Може да се наложи да промените нещо в работата си или да я смените. Обърнете внимание на лицето си и на това да изглеждате добре. ";
}
}

if ($mesec == "1") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен ден за начало на нови ангажименти и делови начинания, както и за планиране на бъдещето. Конструктивно използвайте творческия си потенциал. Много е възможно някой да ви предложи нова работа. Съгласете се без да мислите, защото в скоро време ще последват значителни промени в живота ви. Не пропускайте случая да демонстрирате своите способности и таланти. ";
}
}
if ($mesec == "1") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>	
Ще се появят множество ангажименти, които ще изискват бързи решения. Тъй, като творческия ви потенциал е на високо ниво с лекота ще може да намерите ефективни начини, така, че всички да са доволни. Ако ви предложат допълнително работа срещу заплащане, съгласете се веднага. Сега не е време да доказвате никому своята правота по различни въпроси. За да се избавите от кошмарни сънища е необходимо да ги напишете в художествена форма. С времето може да станете и писател. ";
}
}
if ($mesec == "1") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще се появят множество ангажименти, които ще изискват бързи решения. Тъй, като творческия ви потенциал е на високо ниво с лекота ще може да намерите ефективни начини, така, че всички да са доволни. Ако ви предложат допълнително работа срещу заплащане, съгласете се веднага. Сега не е време да доказвате никому своята правота по различни въпроси. За да се избавите от кошмарни сънища е необходимо да ги напишете в художествена форма. С времето може да станете и писател. ";
}
}
if ($mesec == "1") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>	
Научете се да се радвате на това, което ви се предоставя от живота. Не искайте невъзможни неща. Мнението ви няма да остане без внимание, защото авторитета ви се повишава. Работата, колектива и деловата обстановка, могат да станат източник на голямо удоволствие. Постарайте се да прекарате повече време с любимия човек. Това ще се окаже благотворно и за двамата ви, защото ще се заредите един друг с енергия за дълго време. ";
}
}
if ($mesec == "1") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Разнообразен ден в които са възможни сложни и неочаквани ситуации. Много е вероятно новина или случайна среща да ви накарат да промените набелязаните за деня планове. Възможно е да ви предложат примамлив бизнес или нова работа. Предварително обмислете добре шанса си, преди да дадете своето съгласие. Пазете нервите си от излишно напрежение и контролирайте емоционалността си. ";
}
}

if ($mesec == "1") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват днес да насочите мислите си към някакви възможности за подобряване на материалното си положение. Привлечете околните към своите планове. Не се отказвайте от нови запознанства. Планираните срещи и пътувания ще бъдат успешни. Денят обещава да бъде ярък и запомнящ се. Лекотата на вашето общуване ще подобри отношенията ви с околните. Но не надценяваите силите и възможностите си, защото те не са безкрайни. ";
}
}

if ($mesec == "1") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ден, наситен с амбиции за успех и любовни страсти. Вашето финансово положение ще зависи изцяло от вашата активност и работоспособност. Не губете самообладание и проявявайте смелост. Използвайте красноречието си в разрешаване на конфликтните ситуации. Тези, които живеят в свободен брак, може да вземат решение да узаконят връзката си. ";
}
}

if ($mesec == "1") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Денят обещава да бъде ярък и запомнящ се. Вие ще се чувствате добре - леко и непринудено ще общувате с хората. Отношенията ви с някои хора ще се стоплят. При условие, че ще харчите парите си разумно, те ще ви стигнат за доста дълго време. Всички покупки, които направите днес, ще бъдат успешни. За да се избавите от кошмарни сънища, разкажете ги пред течаща вода. ";
}
}
if ($mesec == "1") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Навреме ще получите финансова или морална подкрепа, а може и двете, с която работата ви по започнат проект ще потръгне. Някой, който отдавна не е безразличен към вас ще добие смелост и открито ще сподели чувствата и намеренията си. Близостта ще ви направи щастливи и зареди с оптимизъм за бъдещето.";
}
}
if ($mesec == "1") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Водени от собствените си решения, ще работите, доказвайки правотата им. Лобирането ви за добра идея ще срещне подкрепа и в тази връзка се подгответе за бързи действия. Нова интимна връзка или друга житейска ситуация ще промени темпото ви, но ще ви бъде интересно и вълнуващо.";
}
}
if ($mesec == "1") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Реализация на задача, за която сте подготвени и без излишни емоции. Не рискувайте излишно, ако работите с пари. Близките са най-добрия ви съветник в решаването на житейските въпроси, не ги пренебрегвайте. По-често търсете мнението им и не правете нищо на инат. Жилищна или друга промяна ще обсъждате с партньора си вечерта.";
}
}
if ($mesec == "1") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
На работното място ще се радвате на добър прием, колегите ще са благосклонни към внесените от вас предложения и промени. Самочувствието ви ще се подхранва и от засиления интерес на личност, към която се стремите. Безработните ще открият своето място, подобрявайки не само съня си, но и финансите.";
}
}
if ($mesec == "1") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще разрешите финансовите си затруднения не и без помощта на влиятелните си познати. Кредитиране на проекти или бизнес начинания. Родените в средата на периода ги очакват романтични вълнения с човека, с който съжителстват или от близкото им обкръжение. Изненадайте го приятно и вие.";
}
}
if ($mesec == "1") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Не изпреварвайте събитията, като подхранвате очаквания, които няма да се случат днес. Бъдете реалисти и покажете стабилното си присъствие там, където сте. Защото такова е всеобщата оценка за вас. Предстоят благоприятни развития за бизнеса и връзката ви, но всичко по реда си.";
}
}

if ($mesec == "1") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Взискателни в отношенията си, няма да допуснете да бъдете лъгани. Честността и доверието са от първостепенно значение и това изисквате от хората, стоящи до вас. Ще покажете щедростта си към онези, които обичате и без криете чувствата си, ще ги направите щастливи. Хубав ден и за пътуванията ви.";
}
}
if ($mesec == "1") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще работите за утвърждаване на позициите си, особено онези от вас, които са на ново работно място. Добро развитие на делата ви и по отношение на юридически, административни и бизнес-въпроси. Не, че всичко ще бъде гладко, но предвид последните развития деня ви може да се нарече по-добър.";
}
}
if ($mesec == "1") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще останете приятно изненадани от развитието на интересуващ ви въпрос. Ще работите с хора, с които ще ви се отдава по-лесно и бързо да напредвате. Това ще ви обнадежди, че е възможно да продължите, без да калкулирате загуби, нещо повече. При някои от вас са възможни ставни неразположения.";
}
}
if ($mesec == "1") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Поставяйки работата си на първо място, ще пренебрегнете личните си предпочитания, в стремежа си да сте пълноценни и да изпълните максимално програмата си. Волята ви е впечатляваща и ще създава предпоставки за успех, друго не би могло и да се очаква. Нови приятели и трайни интереси в печеливша сфера.";
}
}
if ($mesec == "1") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще се погрижите за уюта и спокойствието на близките си, занимавайки се със задачи, имащи пряко отношение към тях. Обстоятелствата ще благоприятстват усилията ви, каквито и пречки да срещнете. Сигурно е, че ако не ви липсва инициатива, ще се справите с предизвикателствата.";
}
}
if ($mesec == "1") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ако сте усърдни в работата си не мислете за крайния резултат, със сигурност ще задоволи очакванията ви. Наред с това бъдете и търпеливи, присъствието ви е желано за много хора и в сътрудничество с тях ще се справите с трудностите по-леко и в името на добрите промени. Хубави развития в интимната сфера. ";
}
}
if ($mesec == "1") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Склонни сте да идеализирате на романтичните си увлечения, а също и желанията си. Нараства желанието ви да се впуснете в любовни приключения и е възможно да завържете тайна връзка. Вечерта е подходяща за посещения в роднини, без да се поддавате на техните упреци. Разчитайте на собствените си сили и ще можете да разрешите всяка проблемна ситуация. Общуването с децата е плодотворно и ще укрепи връзката ви с тях.";
}
}
if ($mesec == "1") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес окончателно може да се решат въпросите за кариерен ръст, за подобряване условията ви на труд и за повишаване на заплащането ви. Тези от вас, които си търсят работа, може да имат добри резултати и най-после да се установят на желаното работно място. Не обръщайте внимание на сплетните на ваши близки. Съживите малко общуването с любимия човек, а вечерта посветете на среща с приятели.";
}
}
if ($mesec == "1") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Допълнителна натовареност в работата ви пречи да се посветите на замислени реформи вкъщи. През първата половина на деня активността ви ще бъде висока, но избягвате неразумните и безполезни действия. Разпределете равномерно натоварването си и проявете рационализъм към задачите. Не е препоръчително да стартирате нови проекти, по-добре да продължите работа по тези, които вече са в ход. Вечерта е подходяща за хоби и творчество.";
}
}
if ($mesec == "1") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Творческото ви въображение нараства и настъпва прекрасен период за всички, чиято работа е свързана с изкуството – музика, живопис, театър, изобразително изкуство, танци и т.н., както и за всяка работа, изискваща образно мислене. Чувствата са в своята стихия и търсят да намерят изход. Денят е подходящ да изразите искрените си чувства и любовта си, посветете го на любимия човек. Не се поддавайте на натиск от делови партньори.";
}
}
if ($mesec == "1") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Трезвият ви ум и добрата ви интуиция ще ви помогнат да разрешите всички трудни въпроси днес. Леки главоболия могат да ви създадат изчисления и точни сметки, но има си хора за всичко, потърсете помощ или ги отложете за друг ден. Чувствате се емоционално пренаситени и развълнувани, но се постарайте това да не пречи на вниманието и концентрацията ви. Бъдете внимателни във финансови операции и изобщо с парите.";
}
}
if ($mesec == "1") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Колеги може да ви ядосат днес с претенции и оплаквания, че заемате незаслужено място или че прекалено бързо се катерите в служебната йерархия. Възможно е да станете обект на критика и завист. По-добре да не обръщате внимание на хапливите им езици и да не изпадате в крайности. Вместо да хукнете да ги убеждавате, че не са прави, изчакайте – ще мине време, сами ще подвият опашка и ще ви искат извинение. Пазете се, нервната система и дробовете ви са уязвими.";
}
}


if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Сдържайте моментните си пориви, които ви идват отвътре, и следвайте здравия разум, особено ако в отношенията ви възникне напрежение. И не взимайте страна в чужди спорове. В случай че се нуждаете от помощ, потърсете я първо от любимия човек. Колкото и невероятно да ви изглежда, точно той може да се окаже човекът, който ви трябва. Въздържайте се от големи покупки и внимавайте при подписването на всякакви документи.";
}
}

if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Денят е прекрасен да разгърнете фантазия и да сътворите шедьоври и чудеса вкъщи. В случай че това е невъзможно, поне документирайте идеите си и ги приложете, когато му дойде времето. Успешно е и общуването с родителското тяло. Изобщо моментът е идеален да въведете ред и в дома, и в живота си. Единствено днес не е желателно да тръгвате на път, особено ако ви предстои дълго пътуване и продължителен престой на друго място.";
}
}

if ($mesec == "2") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Особено мечтателни и отнесени ще сте днес, ще се пренесете в един красив свят, пълен с любими хора и хармония. Денят може да разгърне и писателския ви талант, но няма да може да се похвалите с практичност, ще ви бъде трудно и решаването на конкретни въпроси. Може да отслабне вашата бдителност. Внимавайте да не се поддадете на хора, които ще се опитат да ви заблудят. Същото се отнася и при работа с пари, финансови отчети и анализи и дори пазаруване.";
}
}

if ($mesec == "2") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес е ден, в който може да настъпи едно дългочакано обновление в чувствата и отношенията с любимия ви човек. Но напълно вероятно е и ново запознанство, отделно от това творческите ви стремежи може да получат необходимото признание. Едновременно с това има опасност да се сблъскате с измама, а по финансови въпроси да се натъкнете на двойственост и неопределеност. Пазете се също от грешни изводи.";
}
}

if ($mesec == "2") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес е възможно да сте необичайно разсеяни, затова отложете за друг ден работата, която изисква точност. Поради трудната ви концентрация са възможни и трудности, свързани с усвояване на знания. От друга страна, се разтваря въображението ви и се изострят интуитивните ви възприятия. Тези, които имат музикален или художествен талант, могат да се отдадат на усъвършенстване на своето майсторство. А любовта може да ви поднесе нови и непознати досега чувства.";
}
}

if ($mesec == "2") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ден за разкриване на истинските ви таланти в целия им блясък; ден, в който ще ви се иска да се отдадете на удоволствия, на творчество, на децата си. Интуицията ви е необикновено силна и може да ви покаже точните крачки за постигането на успех. Избягвайте конфликтите с любимия човек (днес е ден за любов, а не за кавги) и се въздържайте от упражняването на натиск върху партньори. Алкохолът днес ви е противопоказан.";
}
}

if ($mesec == "2") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Склонни сте да идеализирате на романтичните си увлечения, а също и желанията си. Нараства желанието ви да се впуснете в любовни приключения и е възможно да завържете тайна връзка. Вечерта е подходяща за посещения в роднини, без да се поддавате на техните упреци. Разчитайте на собствените си сили и ще можете да разрешите всяка проблемна ситуация. Общуването с децата е плодотворно и ще укрепи връзката ви с тях.";
}
}

if ($mesec == "2") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес окончателно може да се решат въпросите за кариерен ръст, за подобряване условията ви на труд и за повишаване на заплащането ви. Тези от вас, които си търсят работа, може да имат добри резултати и най-после да се установят на желаното работно място. Не обръщайте внимание на сплетните на ваши близки. Съживите малко общуването с любимия човек, а вечерта посветете на среща с приятели. ";
}
}

if ($mesec == "2") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Допълнителна натовареност в работата ви пречи да се посветите на замислени реформи вкъщи. През първата половина на деня активността ви ще бъде висока, но избягвате неразумните и безполезни действия. Разпределете равномерно натоварването си и проявете рационализъм към задачите. Не е препоръчително да стартирате нови проекти, по-добре да продължите работа по тези, които вече са в ход. Вечерта е подходяща за хоби и творчество.";
}
}

if ($mesec == "2") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Творческото ви въображение нараства и настъпва прекрасен период за всички, чиято работа е свързана с изкуството – музика, живопис, театър, изобразително изкуство, танци и т.н., както и за всяка работа, изискваща образно мислене. Чувствата са в своята стихия и търсят да намерят изход. Денят е подходящ да изразите искрените си чувства и любовта си, посветете го на любимия човек. Не се поддавайте на натиск от делови партньори.";
}
}

if ($mesec == "2") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Трезвият ви ум и добрата ви интуиция ще ви помогнат да разрешите всички трудни въпроси днес. Леки главоболия могат да ви създадат изчисления и точни сметки, но има си хора за всичко, потърсете помощ или ги отложете за друг ден. Чувствате се емоционално пренаситени и развълнувани, но се постарайте това да не пречи на вниманието и концентрацията ви. Бъдете внимателни във финансови операции и изобщо с парите.";
}
}

if ($mesec == "2") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Колеги може да ви ядосат днес с претенции и оплаквания, че заемате незаслужено място или че прекалено бързо се катерите в служебната йерархия. Възможно е да станете обект на критика и завист. По-добре да не обръщате внимание на хапливите им езици и да не изпадате в крайности. Вместо да хукнете да ги убеждавате, че не са прави, изчакайте – ще мине време, сами ще подвият опашка и ще ви искат извинение. Пазете се, нервната система и дробовете ви са уязвими.";
}
}

if ($mesec == "2") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Сдържайте моментните си пориви, които ви идват отвътре, и следвайте здравия разум, особено ако в отношенията ви възникне напрежение. И не взимайте страна в чужди спорове. В случай че се нуждаете от помощ, потърсете я първо от любимия човек. Колкото и невероятно да ви изглежда, точно той може да се окаже човекът, който ви трябва. Въздържайте се от големи покупки и внимавайте при подписването на всякакви документи.";
}
}

if ($mesec == "2") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Денят е прекрасен да разгърнете фантазия и да сътворите шедьоври и чудеса вкъщи. В случай че това е невъзможно, поне документирайте идеите си и ги приложете, когато му дойде времето. Успешно е и общуването с родителското тяло. Изобщо моментът е идеален да въведете ред и в дома, и в живота си. Единствено днес не е желателно да тръгвате на път, особено ако ви предстои дълго пътуване и продължителен престой на друго място.";
}
}

if ($mesec == "2") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Особено мечтателни и отнесени ще сте днес, ще се пренесете в един красив свят, пълен с любими хора и хармония. Денят може да разгърне и писателския ви талант, но няма да може да се похвалите с практичност, ще ви бъде трудно и решаването на конкретни въпроси. Може да отслабне вашата бдителност. Внимавайте да не се поддадете на хора, които ще се опитат да ви заблудят. Същото се отнася и при работа с пари, финансови отчети и анализи и дори пазаруване.";
}
}

if ($mesec == "2") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес е ден, в който може да настъпи едно дългочакано обновление в чувствата и отношенията с любимия ви човек. Но напълно вероятно е и ново запознанство, отделно от това творческите ви стремежи може да получат необходимото признание. Едновременно с това има опасност да се сблъскате с измама, а по финансови въпроси да се натъкнете на двойственост и неопределеност. Пазете се също от грешни изводи.";
}
}

if ($mesec == "2") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес е възможно да сте необичайно разсеяни, затова отложете за друг ден работата, която изисква точност. Поради трудната ви концентрация са възможни и трудности, свързани с усвояване на знания. От друга страна, се разтваря въображението ви и се изострят интуитивните ви възприятия. Тези, които имат музикален или художествен талант, могат да се отдадат на усъвършенстване на своето майсторство. А любовта може да ви поднесе нови и непознати досега чувства.";
}
}

if ($mesec == "2") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ден за разкриване на истинските ви таланти в целия им блясък; ден, в който ще ви се иска да се отдадете на удоволствия, на творчество, на децата си. Интуицията ви е необикновено силна и може да ви покаже точните крачки за постигането на успех. Избягвайте конфликтите с любимия човек (днес е ден за любов, а не за кавги) и се въздържайте от упражняването на натиск върху партньори. Алкохолът днес ви е противопоказан.";
}
}

if ($mesec == "2") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Навреме ще получите финансова или морална подкрепа, а може и двете, с която работата ви по започнат проект ще потръгне. Някой, който отдавна не е безразличен към вас ще добие смелост и открито ще сподели чувствата и намеренията си. Близостта ще ви направи щастливи и зареди с оптимизъм за бъдещето.";
}
}

if ($mesec == "2") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Водени от собствените си решения, ще работите, доказвайки правотата им. Лобирането ви за добра идея ще срещне подкрепа и в тази връзка се подгответе за бързи действия. Нова интимна връзка или друга житейска ситуация ще промени темпото ви, но ще ви бъде интересно и вълнуващо.
";
}
}

if ($mesec == "2") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Реализация на задача, за която сте подготвени и без излишни емоции. Не рискувайте излишно, ако работите с пари. Близките са най-добрия ви съветник в решаването на житейските въпроси, не ги пренебрегвайте. По-често търсете мнението им и не правете нищо на инат. Жилищна или друга промяна ще обсъждате с партньора си вечерта.";
}
}

if ($mesec == "2") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
На работното място ще се радвате на добър прием, колегите ще са благосклонни към внесените от вас предложения и промени. Самочувствието ви ще се подхранва и от засиления интерес на личност, към която се стремите. Безработните ще открият своето място, подобрявайки не само съня си, но и финансите.";
}
}

if ($mesec == "2") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще разрешите финансовите си затруднения не и без помощта на влиятелните си познати. Кредитиране на проекти или бизнес начинания. Родените в средата на периода ги очакват романтични вълнения с човека, с който съжителстват или от близкото им обкръжение. Изненадайте го приятно и вие.";
}
}

if ($mesec == "2") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Не изпреварвайте събитията, като подхранвате очаквания, които няма да се случат днес. Бъдете реалисти и покажете стабилното си присъствие там, където сте. Защото такова е всеобщата оценка за вас. Предстоят благоприятни развития за бизнеса и връзката ви, но всичко по реда си.";
}
}

if ($mesec == "2") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Взискателни в отношенията си, няма да допуснете да бъдете лъгани. Честността и доверието са от първостепенно значение и това изисквате от хората, стоящи до вас. Ще покажете щедростта си към онези, които обичате и без криете чувствата си, ще ги направите щастливи. Хубав ден и за пътуванията ви.
";
}
}

if ($mesec == "2") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще работите за утвърждаване на позициите си, особено онези от вас, които са на ново работно място. Добро развитие на делата ви и по отношение на юридически, административни и бизнес-въпроси. Не, че всичко ще бъде гладко, но предвид последните развития деня ви може да се нарече по-добър.
";
}
}

if ($mesec == "2") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще останете приятно изненадани от развитието на интересуващ ви въпрос. Ще работите с хора, с които ще ви се отдава по-лесно и бързо да напредвате. Това ще ви обнадежди, че е възможно да продължите, без да калкулирате загуби, нещо повече. При някои от вас са възможни ставни неразположения.
";
}
}

if ($mesec == "2") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Поставяйки работата си на първо място, ще пренебрегнете личните си предпочитания, в стремежа си да сте пълноценни и да изпълните максимално програмата си. Волята ви е впечатляваща и ще създава предпоставки за успех, друго не би могло и да се очаква. Нови приятели и трайни интереси в печеливша сфера.";
}
}

if ($mesec == "2") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще се погрижите за уюта и спокойствието на близките си, занимавайки се със задачи, имащи пряко отношение към тях. Обстоятелствата ще благоприятстват усилията ви, каквито и пречки да срещнете. Сигурно е, че ако не ви липсва инициатива, ще се справите с предизвикателствата.
";
}
}

if ($mesec == "2") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ако сте усърдни в работата си не мислете за крайния резултат, със сигурност ще задоволи очакванията ви. Наред с това бъдете и търпеливи, присъствието ви е желано за много хора и в сътрудничество с тях ще се справите с трудностите по-леко и в името на добрите промени. Хубави развития в интимната сфера. ";
}
}

if ($mesec == "3") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Склонни сте да идеализирате на романтичните си увлечения, а също и желанията си. Нараства желанието ви да се впуснете в любовни приключения и е възможно да завържете тайна връзка. Вечерта е подходяща за посещения в роднини, без да се поддавате на техните упреци. Разчитайте на собствените си сили и ще можете да разрешите всяка проблемна ситуация. Общуването с децата е плодотворно и ще укрепи връзката ви с тях.";
}
}

if ($mesec == "3") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес окончателно може да се решат въпросите за кариерен ръст, за подобряване условията ви на труд и за повишаване на заплащането ви. Тези от вас, които си търсят работа, може да имат добри резултати и най-после да се установят на желаното работно място. Не обръщайте внимание на сплетните на ваши близки. Съживите малко общуването с любимия човек, а вечерта посветете на среща с приятели.";
}
}

if ($mesec == "3") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Допълнителна натовареност в работата ви пречи да се посветите на замислени реформи вкъщи. През първата половина на деня активността ви ще бъде висока, но избягвате неразумните и безполезни действия. Разпределете равномерно натоварването си и проявете рационализъм към задачите. Не е препоръчително да стартирате нови проекти, по-добре да продължите работа по тези, които вече са в ход. Вечерта е подходяща за хоби и творчество.";
}
}

if ($mesec == "3") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Творческото ви въображение нараства и настъпва прекрасен период за всички, чиято работа е свързана с изкуството – музика, живопис, театър, изобразително изкуство, танци и т.н., както и за всяка работа, изискваща образно мислене. Чувствата са в своята стихия и търсят да намерят изход. Денят е подходящ да изразите искрените си чувства и любовта си, посветете го на любимия човек. Не се поддавайте на натиск от делови партньори.";
}
}

if ($mesec == "3") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Трезвият ви ум и добрата ви интуиция ще ви помогнат да разрешите всички трудни въпроси днес. Леки главоболия могат да ви създадат изчисления и точни сметки, но има си хора за всичко, потърсете помощ или ги отложете за друг ден. Чувствате се емоционално пренаситени и развълнувани, но се постарайте това да не пречи на вниманието и концентрацията ви. Бъдете внимателни във финансови операции и изобщо с парите.";
}
}

if ($mesec == "3") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Колеги може да ви ядосат днес с претенции и оплаквания, че заемате незаслужено място или че прекалено бързо се катерите в служебната йерархия. Възможно е да станете обект на критика и завист. По-добре да не обръщате внимание на хапливите им езици и да не изпадате в крайности. Вместо да хукнете да ги убеждавате, че не са прави, изчакайте – ще мине време, сами ще подвият опашка и ще ви искат извинение. Пазете се, нервната система и дробовете ви са уязвими.";
}
}

if ($mesec == "3") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Сдържайте моментните си пориви, които ви идват отвътре, и следвайте здравия разум, особено ако в отношенията ви възникне напрежение. И не взимайте страна в чужди спорове. В случай че се нуждаете от помощ, потърсете я първо от любимия човек. Колкото и невероятно да ви изглежда, точно той може да се окаже човекът, който ви трябва. Въздържайте се от големи покупки и внимавайте при подписването на всякакви документи.";
}
}

if ($mesec == "3") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Денят е прекрасен да разгърнете фантазия и да сътворите шедьоври и чудеса вкъщи. В случай че това е невъзможно, поне документирайте идеите си и ги приложете, когато му дойде времето. Успешно е и общуването с родителското тяло. Изобщо моментът е идеален да въведете ред и в дома, и в живота си. Единствено днес не е желателно да тръгвате на път, особено ако ви предстои дълго пътуване и продължителен престой на друго място.";
}
}

if ($mesec == "3") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Особено мечтателни и отнесени ще сте днес, ще се пренесете в един красив свят, пълен с любими хора и хармония. Денят може да разгърне и писателския ви талант, но няма да може да се похвалите с практичност, ще ви бъде трудно и решаването на конкретни въпроси. Може да отслабне вашата бдителност. Внимавайте да не се поддадете на хора, които ще се опитат да ви заблудят. Същото се отнася и при работа с пари, финансови отчети и анализи и дори пазаруване.";
}
}

if ($mesec == "3") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес е ден, в който може да настъпи едно дългочакано обновление в чувствата и отношенията с любимия ви човек. Но напълно вероятно е и ново запознанство, отделно от това творческите ви стремежи може да получат необходимото признание. Едновременно с това има опасност да се сблъскате с измама, а по финансови въпроси да се натъкнете на двойственост и неопределеност. Пазете се също от грешни изводи.";
}
}

if ($mesec == "3") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес е възможно да сте необичайно разсеяни, затова отложете за друг ден работата, която изисква точност. Поради трудната ви концентрация са възможни и трудности, свързани с усвояване на знания. От друга страна, се разтваря въображението ви и се изострят интуитивните ви възприятия. Тези, които имат музикален или художествен талант, могат да се отдадат на усъвършенстване на своето майсторство. А любовта може да ви поднесе нови и непознати досега чувства.";
}
}

if ($mesec == "3") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ден за разкриване на истинските ви таланти в целия им блясък; ден, в който ще ви се иска да се отдадете на удоволствия, на творчество, на децата си. Интуицията ви е необикновено силна и може да ви покаже точните крачки за постигането на успех. Избягвайте конфликтите с любимия човек (днес е ден за любов, а не за кавги) и се въздържайте от упражняването на натиск върху партньори. Алкохолът днес ви е противопоказан.";
}
}

if ($mesec == "3") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Склонни сте да идеализирате на романтичните си увлечения, а също и желанията си. Нараства желанието ви да се впуснете в любовни приключения и е възможно да завържете тайна връзка. Вечерта е подходяща за посещения в роднини, без да се поддавате на техните упреци. Разчитайте на собствените си сили и ще можете да разрешите всяка проблемна ситуация. Общуването с децата е плодотворно и ще укрепи връзката ви с тях";
}
}

if ($mesec == "3") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес окончателно може да се решат въпросите за кариерен ръст, за подобряване условията ви на труд и за повишаване на заплащането ви. Тези от вас, които си търсят работа, може да имат добри резултати и най-после да се установят на желаното работно място. Не обръщайте внимание на сплетните на ваши близки. Съживите малко общуването с любимия човек, а вечерта посветете на среща с приятели.";
}
}

if ($mesec == "3") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Допълнителна натовареност в работата ви пречи да се посветите на замислени реформи вкъщи. През първата половина на деня активността ви ще бъде висока, но избягвате неразумните и безполезни действия. Разпределете равномерно натоварването си и проявете рационализъм към задачите. Не е препоръчително да стартирате нови проекти, по-добре да продължите работа по тези, които вече са в ход. Вечерта е подходяща за хоби и творчество.";
}
}

if ($mesec == "3") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Творческото ви въображение нараства и настъпва прекрасен период за всички, чиято работа е свързана с изкуството – музика, живопис, театър, изобразително изкуство, танци и т.н., както и за всяка работа, изискваща образно мислене. Чувствата са в своята стихия и търсят да намерят изход. Денят е подходящ да изразите искрените си чувства и любовта си, посветете го на любимия човек. Не се поддавайте на натиск от делови партньори.";
}
}

if ($mesec == "3") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Трезвият ви ум и добрата ви интуиция ще ви помогнат да разрешите всички трудни въпроси днес. Леки главоболия могат да ви създадат изчисления и точни сметки, но има си хора за всичко, потърсете помощ или ги отложете за друг ден. Чувствате се емоционално пренаситени и развълнувани, но се постарайте това да не пречи на вниманието и концентрацията ви. Бъдете внимателни във финансови операции и изобщо с парите.";
}
}

if ($mesec == "3") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Колеги може да ви ядосат днес с претенции и оплаквания, че заемате незаслужено място или че прекалено бързо се катерите в служебната йерархия. Възможно е да станете обект на критика и завист. По-добре да не обръщате внимание на хапливите им езици и да не изпадате в крайности. Вместо да хукнете да ги убеждавате, че не са прави, изчакайте – ще мине време, сами ще подвият опашка и ще ви искат извинение. Пазете се, нервната система и дробовете ви са уязвими.";
}
}


if ($mesec == "3") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Сдържайте моментните си пориви, които ви идват отвътре, и следвайте здравия разум, особено ако в отношенията ви възникне напрежение. И не взимайте страна в чужди спорове. В случай че се нуждаете от помощ, потърсете я първо от любимия човек. Колкото и невероятно да ви изглежда, точно той може да се окаже човекът, който ви трябва. Въздържайте се от големи покупки и внимавайте при подписването на всякакви документи.";
}
}


if ($mesec == "3") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Денят е прекрасен да разгърнете фантазия и да сътворите шедьоври и чудеса вкъщи. В случай че това е невъзможно, поне документирайте идеите си и ги приложете, когато му дойде времето. Успешно е и общуването с родителското тяло. Изобщо моментът е идеален да въведете ред и в дома, и в живота си. Единствено днес не е желателно да тръгвате на път, особено ако ви предстои дълго пътуване и продължителен престой на друго място.";
}
}

if ($mesec == "3") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Особено мечтателни и отнесени ще сте днес, ще се пренесете в един красив свят, пълен с любими хора и хармония. Денят може да разгърне и писателския ви талант, но няма да може да се похвалите с практичност, ще ви бъде трудно и решаването на конкретни въпроси. Може да отслабне вашата бдителност. Внимавайте да не се поддадете на хора, които ще се опитат да ви заблудят. Същото се отнася и при работа с пари, финансови отчети и анализи и дори пазаруване.";
}
}

if ($mesec == "3") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес е ден, в който може да настъпи едно дългочакано обновление в чувствата и отношенията с любимия ви човек. Но напълно вероятно е и ново запознанство, отделно от това творческите ви стремежи може да получат необходимото признание. Едновременно с това има опасност да се сблъскате с измама, а по финансови въпроси да се натъкнете на двойственост и неопределеност. Пазете се също от грешни изводи.";
}
}

if ($mesec == "3") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес е възможно да сте необичайно разсеяни, затова отложете за друг ден работата, която изисква точност. Поради трудната ви концентрация са възможни и трудности, свързани с усвояване на знания. От друга страна, се разтваря въображението ви и се изострят интуитивните ви възприятия. Тези, които имат музикален или художествен талант, могат да се отдадат на усъвършенстване на своето майсторство. А любовта може да ви поднесе нови и непознати досега чувства.";
}
}
if ($mesec == "3") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ден за разкриване на истинските ви таланти в целия им блясък; ден, в който ще ви се иска да се отдадете на удоволствия, на творчество, на децата си. Интуицията ви е необикновено силна и може да ви покаже точните крачки за постигането на успех. Избягвайте конфликтите с любимия човек (днес е ден за любов, а не за кавги) и се въздържайте от упражняването на натиск върху партньори. Алкохолът днес ви е противопоказан.";
}
}
if ($mesec == "3") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Денят обещава да бъде ярък и запомнящ се. Вие ще се чувствате добре - леко и непринудено ще общувате с хората. Отношенията ви с някои хора ще се стоплят. При условие, че ще харчите парите си разумно, те ще ви стигнат за доста дълго време. Всички покупки, които направите днес, ще бъдат успешни. За да се избавите от кошмарни сънища, разкажете ги пред течаща вода. ";
}
}
if ($mesec == "3") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>	
Ден, наситен с амбиции за успех и любовни страсти. Вашето финансово положение ще зависи изцяло от вашата активност и работоспособност. Не губете самообладание и проявявайте смелост. Използвайте красноречието си в разрешаване на конфликтните ситуации. Тези, които живеят в свободен брак, може да вземат решение да узаконят връзката си. ";
}
}
if ($mesec == "3") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
 Звездите ви съветват днес да насочите мислите си към някакви възможности за подобряване на материалното си положение. Привлечете околните към своите планове. Не се отказвайте от нови запознанства. Планираните срещи и пътувания ще бъдат успешни. Денят обещава да бъде ярък и запомнящ се. Лекотата на вашето общуване ще подобри отношенията ви с околните. Но не надценяваите силите и възможностите си, защото те не са безкрайни. ";
}
}
if ($mesec == "3") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Разнообразен ден в които са възможни сложни и неочаквани ситуации. Много е вероятно новина или случайна среща да ви накарат да промените набелязаните за деня планове. Възможно е да ви предложат примамлив бизнес или нова работа. Предварително обмислете добре шанса си, преди да дадете своето съгласие. Пазете нервите си от излишно напрежение и контролирайте емоционалността си.";
}
}
if ($mesec == "3") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
 Научете се да се радвате на това, което ви се предоставя от живота. Не искайте невъзможни неща. Мнението ви няма да остане без внимание, защото авторитета ви се повишава. Работата, колектива и деловата обстановка, могат да станат източник на голямо удоволствие. Постарайте се да прекарате повече време с любимия човек. Това ще се окаже благотворно и за двамата ви, защото ще се заредите един друг с енергия за дълго време. ";
}
}
if ($mesec == "3") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще се появят множество ангажименти, които ще изискват бързи решения. Тъй, като творческия ви потенциал е на високо ниво с лекота ще може да намерите ефективни начини, така, че всички да са доволни. Ако ви предложат допълнително работа срещу заплащане, съгласете се веднага. Сега не е време да доказвате никому своята правота по различни въпроси. За да се избавите от кошмарни сънища е необходимо да ги напишете в художествена форма. С времето може да станете и писател.";
}
}

if ($mesec == "3") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен ден за начало на нови ангажименти и делови начинания, както и за планиране на бъдещето. Конструктивно използвайте творческия си потенциал. Много е възможно някой да ви предложи нова работа. Съгласете се без да мислите, защото в скоро време ще последват значителни промени в живота ви. Не пропускайте случая да демонстрирате своите способности и таланти.";
}
}

if ($mesec == "4") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще обръщате особено внимание на парите и положението в обществото. Получаването на финансова независимост - това е ключ към вашето бъдеще. Затова трябва да се научите да разчитате единствено на себе си и да знаете цената си. Може да се наложи да промените нещо в работата си или да я смените. Обърнете внимание на лицето си и на това да изглеждате добре. ";
}
}

if ($mesec == "4") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Започват дни на промяна към ново качество на живота ви и избавление от всичко ненужно. Благоприятно ще ви се отрази промяната на външността ви, прическата и грижите за тялото. Препоръчва ви се да откажете лошите навици. Преодолейте гордостта си и своего високомерие. Ако дейността ви е свързана с мода, изкуство или развлечения е желателно да внедрявате нови и дръзки проекти. ";
}
}

if ($mesec == "4") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес е един добър и интересен ден. Очакват ви приятни мигове и или срещи, които ще ви донесат повишаване на финансовото ви състояние. Избягвайте да се самоанализирате или да упреквате другите за вашите предишни неуспехи. Съдбата и успехът днес са във вашите ръце. Вероятно ще ви поканят на интересно събитие или гости, където ще се запознаете с нови приятели или представители на другия пол, които скоро ще ви станат много близки до сърцето.";
}
}

if ($mesec == "4") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Определено ще сте за пример в работата. Хубав момент да научите и другите на своите методи за подредба, така и на вас ще ви е по-лесно впоследствие.";
}
}

if ($mesec == "4") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес направете необходимите усилия, за да се освободите от натрупания стрес, който в случай че не вземете необходимите мерки ще има негативно отражение върху здравословното ви състояние. Обмислете обстойно отправеното ви предложение да инвестирате в нов проект.";
}
}

if ($mesec == "4") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Набелязвайки конкретни стъпки, ще пристъпите към реализация на проява, свързана с присъствието ви в обществото. С подкрепата на близките си и на хора, имащи власт, ще наложите идеите си. Очакват ви силни изяви, помогнете си и сами, като не прекалявате в нищо, грижите се за съня и здравето си.";
}
}

if ($mesec == "4") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Търговските ви умения и стремеж към печалби ще засилят активността ви и със съвместни усилия ще постигнете финансова реализация. Постигнатите екипни споразумения ще създадат условия за бъдещи развития, не пристъпвайте към самоинициатива, когато се касае за общи действия.";
}
}

if ($mesec == "4") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Включвайки се в домашните задачи, ще подобрите уюта на дома и ще намалите претенциите на близките си към вас. Други ще заложат на романтичното си настроение, посвещавайки деня си на специален човек. Оставете онези, които завиждат да следят развитието ви, може с успехите си да ги подтикнете към по-голяма себе реализация.";
}
}

if ($mesec == "4") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
В търсене на добри решения за времето си днес, прагматично ще съчетаете полезното с приятното. Професионалните ангажименти ще подсилят усещането ви за значимост, предвид очакванията на другите към вас. Отговорността няма да ви позволи отпускане и ще направите всичко възможно да приключите в договорените срокове. Приятелска среща ще разнообрази вечерта ви.";
}
}

if ($mesec == "4") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Вслушвайки се в сърцето си, ще получите повече яснота на кое да отдадете предпочитание днес. Добре би било да пощадите здравето и нервите си, като си дадете малко отдих. Свежият въздух и красотата на природата ще се отразят чудесно на духа ви, а споделените мигове с любими хора ще открият нови хоризонти пред вас.";
}
}

if ($mesec == "4") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Съчетавайки разума с интуицията си, ще се проявите като истински дипломати, показвайки еднакво добро отношение към всички, с които обстоятелствата ви срещат днес. В отлична форма сте и това се забелязва. Ще се насладите на пролетното време и на заниманията, носещи ви удоволствие, което говори за постигната вътрешна хармония.";
}
}

if ($mesec == "4") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Имайки избор в решенията си днес, ще търсите най-доброто за себе си. Животът ви ще се променя към добро не и без вашето активно участие. С любознателен дух и непрекъснати търсения, създавате добри условия за развитие в професионален и личен план. Така и трябва, нищо не идва даром и вие добре го съзнавате.";
}
}

if ($mesec == "4") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Вярата в собствените ви сили е качество, с което се отличавате и е предпоставка за успех. Увеличаващите се ангажименти няма да намалят активността ви, напротив. Ще работите с удвоени сили, в стремежа си да постигнете всичко, към което се стремите. Ще имате подкрепата на онези, на които държите.";
}
}

if ($mesec == "4") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще ви занимават мисли, свързани с вас и мястото на другите в живота ви. Зад привидно доброто ви отношение към тях прозира несъгласието ви с мнението им по много въпроси. Защо е така може да си отговорите и сами, като потърсите причината и в себе си. Може би има още какво да направите, без да изпадате в крайности.";
}
}

if ($mesec == "4") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Работата ви по служебен ангажимент ще ви сближи с колегите и това ще се отрази положително на сроковете и качеството й. Отговорното ви отношение и естествено поведение ще ви носят придобивки, на които предстои да се радвате. Еднакво добре ще ви се удават домашните задължения, пътуванията или развлеченията, защото сте в съгласие със себе си.";
}
}

if ($mesec == "4") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Нуждаете се от повече информация, за да изградите свое мнение по интересуващ ви въпрос. Съзнателно ще пренебрегнете нечии съвети и с това ще си спечелите нови врагове. Обуздайте егото си, каквито и съображения да имате, бъдете толерантни и не предизвиквайте с нищо съдбата.";
}
}


if ($mesec == "4") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Нетърпеливи сте да започнете работата си по нов проект, допълнителните проучвания ще правите в движение. Увереността ви е впечатляваща и ви позволява да сте активни, възприемчиви за новостите и не на последно място успяващи. Предстоят ви развития в бизнеса и в любовта.";
}
}


if ($mesec == "4") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Набелязвайки конкретни стъпки, ще пристъпите към реализация на проява, свързана с присъствието ви в обществото. С подкрепата на близките си и на хора, имащи власт, ще наложите идеите си. Очакват ви силни изяви, помогнете си и сами, като не прекалявате в нищо, грижите се за съня и здравето си.";
}
}

if ($mesec == "4") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Търговските ви умения и стремеж към печалби ще засилят активността ви и със съвместни усилия ще постигнете финансова реализация. Постигнатите екипни споразумения ще създадат условия за бъдещи развития, не пристъпвайте към самоинициатива, когато се касае за общи действия.";
}
}

if ($mesec == "4") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Включвайки се в домашните задачи, ще подобрите уюта на дома и ще намалите претенциите на близките си към вас. Други ще заложат на романтичното си настроение, посвещавайки деня си на специален човек. Оставете онези, които завиждат да следят развитието ви, може с успехите си да ги подтикнете към по-голяма себе реализация.";
}
}
if ($mesec == "4") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
В търсене на добри решения за времето си днес, прагматично ще съчетаете полезното с приятното. Професионалните ангажименти ще подсилят усещането ви за значимост, предвид очакванията на другите към вас. Отговорността няма да ви позволи отпускане и ще направите всичко възможно да приключите в договорените срокове. Приятелска среща ще разнообрази вечерта ви.";
}
}
if ($mesec == "4") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Вслушвайки се в сърцето си, ще получите повече яснота на кое да отдадете предпочитание днес. Добре би било да пощадите здравето и нервите си, като си дадете малко отдих. Свежият въздух и красотата на природата ще се отразят чудесно на духа ви, а споделените мигове с любими хора ще открият нови хоризонти пред вас.";
}
}
if ($mesec == "4") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Съчетавайки разума с интуицията си, ще се проявите като истински дипломати, показвайки еднакво добро отношение към всички, с които обстоятелствата ви срещат днес. В отлична форма сте и това се забелязва. Ще се насладите на пролетното време и на заниманията, носещи ви удоволствие, което говори за постигната вътрешна хармония.";
}
}
if ($mesec == "4") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Имайки избор в решенията си днес, ще търсите най-доброто за себе си. Животът ви ще се променя към добро не и без вашето активно участие. С любознателен дух и непрекъснати търсения, създавате добри условия за развитие в професионален и личен план. Така и трябва, нищо не идва даром и вие добре го съзнавате.";
}
}
if ($mesec == "4") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Вярата в собствените ви сили е качество, с което се отличавате и е предпоставка за успех. Увеличаващите се ангажименти няма да намалят активността ви, напротив. Ще работите с удвоени сили, в стремежа си да постигнете всичко, към което се стремите. Ще имате подкрепата на онези, на които държите.";
}
}
if ($mesec == "4") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще ви занимават мисли, свързани с вас и мястото на другите в живота ви. Зад привидно доброто ви отношение към тях прозира несъгласието ви с мнението им по много въпроси. Защо е така може да си отговорите и сами, като потърсите причината и в себе си. Може би има още какво да направите, без да изпадате в крайности.";
}
}
if ($mesec == "4") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Работата ви по служебен ангажимент ще ви сближи с колегите и това ще се отрази положително на сроковете и качеството й. Отговорното ви отношение и естествено поведение ще ви носят придобивки, на които предстои да се радвате. Еднакво добре ще ви се удават домашните задължения, пътуванията или развлеченията, защото сте в съгласие със себе си.";
}
}
if ($mesec == "4") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Нуждаете се от повече информация, за да изградите свое мнение по интересуващ ви въпрос. Съзнателно ще пренебрегнете нечии съвети и с това ще си спечелите нови врагове. Обуздайте егото си, каквито и съображения да имате, бъдете толерантни и не предизвиквайте с нищо съдбата.";
}
}
if ($mesec == "4") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Нетърпеливи сте да започнете работата си по нов проект, допълнителните проучвания ще правите в движение. Увереността ви е впечатляваща и ви позволява да сте активни, възприемчиви за новостите и не на последно място успяващи. Предстоят ви развития в бизнеса и в любовта.
";
}
}
if ($mesec == "4") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Творчески ориентираните от знака ще се посветят на творческите си търсения, доставяйки си духовна наслада. Със силата на разума можете да въздействате върху другите, използвайте я. С идеите си изпреварвате мисленето на другите и това е едно от качествата, които ви носят предимство. С лекота ще осъществите печеливша идея.";
}
}

if ($mesec == "5") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Разбирателството с околните ще ви подтикне да направите нещо повече за тях, с което да ги зарадвате. Ще запазите ведрото си настроение и с желание за промяна, ще пристъпите към поредното предизвикателство. За някои то е свързано с кариерата, за други с бизнеса или в житейски план.";
}
}

if ($mesec == "5") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
От сутринта ще се заемете с осъществяване на идея, имаща отношение към бизнеса или личните ви дела. За други тя е свързана с предстоящо пътуване, служебно или по правни или наследствени въпроси. Във всички случаи ще бъдете приятно изненадани от нечие благоразположение към вас, което ще има положително въздействие върху работата ви.";
}
}


if ($mesec == "5") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
За да не останат съмнения към вас, говорете открито и ако имате претенции към някого или за нещо, не ги крийте. Мълчанието не помага да се решават проблемите, още повече, че сроковете ви притискат за определени неща. Ако трябва се лишете от едно удоволствие, за да си спестите последващо главоболие.";
}
}


if ($mesec == "5") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Свободолюбиви по дух, ще търсите и по свой начин ще изразите вълненията си, без да се чувствате зависими от някого или нещо. Предстои да реализирате намеренията си, още повече, че до себе си имате мощната подкрепа на съмишленици и симпатизанти. Освободете се от ласкатели и лицемери докато можете.";
}
}

if ($mesec == "5") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Решени сте да стигнете до край в делата си, каквото и да ви струва това. А то най-често ще се изразява в умора, гняв към нечие решение или поведение, както и разход на средства. Защитата на интересите е сред приоритетите, които следвате и които ще ви помогнат да не загубите от това, което влагате.
";
}
}

if ($mesec == "5") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Възползвайте се от всяка предложена ви подкрепа, ще ви е нужна, освен, че ще ви спести време и средства. В стремежа си да приключите започната задача ще повишите активността си, а някои ще проявят и инат. Други ще се включат в започващ проект, чрез който ще подобрят бюджета си.";
}
}

if ($mesec == "5") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще ви бъде по-лесно да постигнете целите си днес, ако сте позитивно настроени към работата и хората, свързани с нея. Не се противете на нечие предложение, имащо за цел подпомагане на бюджета ви. Такива хора са рядкост, дано го оцените. От друга страна знаете как да се справяте с предизвикателствата, действайте.";
}
}

if ($mesec == "5") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
С вяра в делата си, ще работите за привличане на повече хора в тяхна подкрепа. Очевидно значимостта им е голяма, щом интереса към тях не спира. Правете всичко разумно и без излишни емоции, за да сте по-убедителни и силни в изявите си. Щадете нервите и здравето си.";
}
}

if ($mesec == "5") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
В конструктивен дух и дружелюбно поведение ще протичат срещите ви, но са възможни и изненади. Потиснете чувствата си за превъзходство и бъдете по-убедителни, стига да сте наясно с желанията си. Финансови придобивки и романтични вълнения, особено за онези, които са изгубили желанията си.";
}
}

if ($mesec == "5") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Размишлявайки върху последните развития в делата си, ще стигате до решения за бързи действия, различни от рутинната ви работа. Към себе си се отнасяйте с внимание, определете точно какво ви пречи да сте ефективни и мислете за нещата, които трябва да подобрите, за да стане живота ви по-спокоен и приятен.";
}
}

if ($mesec == "5") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Интересът към вас расте и ще съумеете да го трансформирате в своя полза. Нещата ви се подреждат благоприятно и скоро ще го забележите. Други от вас ще започнат нова работа или задача, интересуваща ги от дълго време. Планирано пътуване, както и здравословен проблем също ще ви занимават днес.";
}
}

if ($mesec == "5") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Въпреки че някои колеги може да ви ядосат не на шега днес, денят за вас обещава други, по-важни неща. Ако преди време сте изпуснали шанса да се сдобиете с почести, точно сега е моментът старите ви усилия да дадат плодове. Или пък обратното – точно днес можете да си създадете условията за една реколта в най-скоро време. Едновременно с това се засилва вашата чувственост и любовните ви стремежи. Напълно е възможно точно сега да възобновите една стара връзка. Напрегнати сте и това може да се отрази на здравето ви.";
}
}

if ($mesec == "5") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Неочаквана и решителна крачка може да се изисква от вас още сутринта. Балансът между любовните и приятелските отношения е ключът към успеха ви. Настроени сте доброжелателно и състрадателно, така че с партньора си може да се върнете към жадуваната топлина и сърдечност. Нещата, които сте смятали за невъзможни да се решат, сега може да имат благоприятно развитие. Денят е подходящ за изглаждане на стари недоразумения, но задръжте новите проекти.";
}
}

if ($mesec == "5") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Внезапни събития в професионалната ви дейност може да разбудят цялата къща и да предизвикат някои недоволства както у вас, така и сред домашните ви. Целият ви ден може да е изпълнен с разни изненади, които да не ви оставят да скучаете нито миг. Отделно сте напът да възобновите едно старо приятелство или точно сега да се върнете върху работата по стари идеи. Може да се убедите в добрите намерения на началството – сега е моментът да разберете наистина ли е толкова благоразположено, колкото изглежда.";
}
}

if ($mesec == "5") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Пълнолунието днес може да ви разкрие най-неочаквано една информация, дълго и грижливо пазена в тайна от вас. Денят може да ви поизнерви с какво ли не – от отлагане на преговори и срещи, битови неуредици и дори напрежение вкъщи. Всичко това ще ви се стовари изневиделица и на края на деня ще се чувствате доста изтощени. Внимавайте при работа с всякаква техника. С риск да се повторим, напомняме ви, че не ви се препоръчва пътуване тази седмица.";
}
}

if ($mesec == "5") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Тече реформа във финансите ви и тези дни тя ще достигне кулминация. Колкото за днес, по-добре не предприемайте нищо, свързано с паричен риск, капиталовложения или поход по магазините за покупки. Вместо това няма да сбъркате, ако отделите време да се видите със стара изгора, да преразгледате някои договори или да посрещнете от далечен път особа, към която не сте безразлични. Може също да приключите с вземането на изпит или да започнете отдавна намислено обучение.";
}
}

if ($mesec == "5") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Плановете на партньори – лични или служебни, напълно могат да объркат вашите и още от сутринта да ви поднесат изненади, като ви поставят пред свършен факт. Отделно от това обаче настъпва времето, в което можете да решите други важни въпроси, свързани с данъци, застраховки, наследства. Можете да направите и дълго замисляна реформа, свързана с работата. А срещата със стар обект на сърцето ви не само може да ви накара да затрептите отново, но и да завърши с близка интимност.";
}
}

if ($mesec == "5") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Новите романтични отношения, които завържете днес, обещават да са доста страстни, но въпросът е дали ще продължат дълго. За вас ще са успешни само старите връзки, на които решите да се посветите, или тези, които сте имали и по една или друга причина сте прекъснали, или пък тези, които от дълго време аха да станат и все се разминавате с тях. В работата ви ще има малко напрежение, но то ще бъде сутринта и обещава до обяд вече да е забравено. Домашни грижи ще ангажират вечерта на други от вас.";
}
}

if ($mesec == "5") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Пълнолунието ще постави акцент върху личния ви живот и отношенията с приятели, където е възможно напрежение. Добре ще е да намерите баланс в избора, пред който ще бъдете поставени, но вие сте способни винаги да намирате изход. Вярно, тези дни събитията може да изненадат и самите вас, но времето е подходящо да се отдадете на стари работни проекти. Личните ви взаимоотношения влизат в период на изпитание.";
}
}

if ($mesec == "5") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Сутринта може да ви изненада с неочаквана промяна в професионалните планове и предвидените за деня задачи. Пред вас се поставят изисквания „свише“, които ви карат незабавно да действате. Ще се справите, стига да не се паникьосвате и да пилеете време в тюхкане. Като изключим изхабените там емоции, може да очаквате едно позвъняване. Това може да е стара връзка, затъжила се за миналите дни.";
}
}

if ($mesec == "5") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
На вас също ви се препоръчва да избягвате пътуванията днес, дори и кратките. Или поне да бъдете внимателни, в случай че няма как да ги отложите. Същото се отнася за всякакви премествания. Денят може да е изненадващ откъм една новина, която може да дойде от чужбина или далечен приятел. Затова пък моментът е подходящ да извадите от скрина старите планове и идеи за печелене на средства – сега е възможно те да добият съвсем ново звучене и да ви донесат късмет.";
}
}
if ($mesec == "5") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
С напълно непредвиден харч може да ви посрещне пълнолунието днес. Но ако можете, не правете разходи, дори да ви се налага бързичко да върнете дълг – нека да не е днес. Вземането на важни решения също отложете за друг ден. Ще направите добре, ако се видите със стари приятели или съученици. Можете да прекарате незабравима вечер в спомени и разкази. Единствено избягвайте напрежението и конфликтите, особено ако са свързани с хора от чужбина.";
}
}
if ($mesec == "5") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
 Удържайте си емоциите и не реагирайте крайно спрямо колеги и партньори, защото това ще рефлектира върху вас и последствията ще са за ваша сметка. За вас ще е добре да разчитате на собствените си сили в решаването на проблемите, но можете да намерите напълно нов и изненадващ изход, ако се вслушвате и в по-мъдри от вас хора. Връщането към стари творчески идеи може да има неочаквано добро развитие и да ви донесе бъдещи финансови успехи.";
}
}
if ($mesec == "5") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Предложение за пътуване в чужбина или друго специално внимание към вас ще направи деня ви особено приятен. Не се поддавайте на ласкателства, особено от хора, към които не храните топли чувства. Осланяйте се повече на разума си и няма да сбъркате. Сами взимайте решенията си, за да няма виновни в последствие.";
}
}
if ($mesec == "5") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес по-голямата част от неприятностите и застигналите ви проблеми ще се дължат на проявената от вас прибързаност. Моментът няма да е благоприятен за инициативи, породени от импулсите ви. Още по-малко вероятно е да постигнете добро сътрудничество с приятел или роднина.";
}
}
if ($mesec == "5") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Стремейки се да се освободите от всяка зависимост и да заемете по-значително социално положение вие ще действате решително и умело. Вярата в собствените сили и подкрепата на близки хора и приятели, готови да разделят с вас сложностите на нещата ще ви избавят от проблеми с дловите партньори и психическа неустойчивост. Ако сънувате, че убивате паяк - това е знак, че ще разрешите всички проблеми.";
}
}
if ($mesec == "5") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен ден за творческите личности. Възможно е да сътворите нещо градивно и да се реализирате. Периодът е благоприятен за нововъведения и промени. Вие ще намерите своето признание, а отношенията с околните ще бъдат хармонични и топли. От случайни хора може да научите ценна информация. ";
}
}
if ($mesec == "5") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Възможни са неочаквани и резки обрати. Звездите ви предупреждават да се пазите от нови съмнителни запознанства, рисковани дейности и необмислени планове. Прекарайте деня по-спокойно и не се захващайте с романтични афери. Понеже повечето преживявания ще бъдат съмнителни, не бъдете прекалени оптимисти за деня. Не се занимавайте с неща, които са ви неприятни. ";
}
}
if ($mesec == "5") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Чувството ви за дълг и отговорност ще ви помогне да се справите с трудностите около вас в деловата сфера и обществения живот. Жените от знака са с в състояние да завъртят главата на всеки мъж, но тяхната капризност и егоизъм могат да им попречат при установяване на по-дълготрайни отношения. Мъжете от зодията не бива да забравят, че освен да гонят парите, трябва от време на време да се разтоварват. ";
}
}

if ($mesec == "5") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Благоприятно време за разкриване на заложения във вас творчески потенциал и срещи с интересни хора от далече. Колкото и да ви се иска да се отдалечите от светската суета постоянно ще бъдете въвличани в общи творчески планове и мероприятия. Бъдете търпеливи и хладнокръвни. Във всичките си дейности през този ден се придържайте към вроденото ви чувство за великодушие, милосърдие и помощ към хората.";
}
}

if ($mesec == "5") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Препоръчваме ви да бъдете разумни и бдителни. Не си губете времето в празни разговори. Необходимо е да сте внимателни в дейностите свързани с пари, вероятни са грешки и измами. Не се препоръчват скъпите покупки и необмисленото харчене. Въздържайте се от тежък физически труд. Преразходът на енергия е нежелателен. Обърнете повече внимание на любимия човек. Направете му малък, но приятен подарък. Той ще ви отвърне с много обич. ";
}
}


if ($mesec == "6") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>	
Денят е благоприятен поради емоционалния си комфорт, които предлага общуването с приятни и интересни хора. Опитайте се да направите от това едно благоприятно начало. Стремете се да бъдете по-балансирани в стремежите си днес. Не забравяйте, че винаги съществува разлика между желаното и възможното. Ако не осъзнаете на време това, може да се разочаровате от някои неща. ";
}
}

if ($mesec == "6") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ако сте си поставили цел да започнете някои неща и сте готови да промените възгледите си, то времето за тези промени е именно сега. Нравствените принципи не позволяват използването на задкулисни игри. Намерете време да посетите интересен филм или спектакъл. Днес не е изключено да подновите връзките си с познати, при които нещо не е вървяло, както трябва от доста време. ";
}
}
if ($mesec == "6") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Променяйки се сами, вие ще променяте и света около себе си. Възможно е да получите нови знания в областта на духовния живот, изотериката и астрологията. Обстоятелствата от живота ще ви помогнат да видите това, което по-рано е било скрито от вашите очи. Не е изключено да се наложи да възобновите отношенията си с тези, които отдавна считате за стоящи извън кръга на вашите приятели. ";
}
}
if ($mesec == "6") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Творчески ориентираните от знака ще се посветят на творческите си търсения, доставяйки си духовна наслада. Със силата на разума можете да въздействате върху другите, използвайте я. С идеите си изпреварвате мисленето на другите и това е едно от качествата, които ви носят предимство. С лекота ще осъществите печеливша идея.";
}
}
if ($mesec == "6") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Разбирателството с околните ще ви подтикне да направите нещо повече за тях, с което да ги зарадвате. Ще запазите ведрото си настроение и с желание за промяна, ще пристъпите към поредното предизвикателство. За някои то е свързано с кариерата, за други с бизнеса или в житейски план.";
}
}
if ($mesec == "6") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
За да не останат съмнения към вас, говорете открито и ако имате претенции към някого или за нещо, не ги крийте. Мълчанието не помага да се решават проблемите, още повече, че сроковете ви притискат за определени неща. Ако трябва се лишете от едно удоволствие, за да си спестите последващо главоболие.";
}
}
if ($mesec == "6") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Свободолюбиви по дух, ще търсите и по свой начин ще изразите вълненията си, без да се чувствате зависими от някого или нещо. Предстои да реализирате намеренията си, още повече, че до себе си имате мощната подкрепа на съмишленици и симпатизанти. Освободете се от ласкатели и лицемери докато можете.";
}
}
if ($mesec == "6") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Решени сте да стигнете до край в делата си, каквото и да ви струва това. А то най-често ще се изразява в умора, гняв към нечие решение или поведение, както и разход на средства. Защитата на интересите е сред приоритетите, които следвате и които ще ви помогнат да не загубите от това, което влагате.";
}
}
if ($mesec == "6") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Възползвайте се от всяка предложена ви подкрепа, ще ви е нужна, освен, че ще ви спести време и средства. В стремежа си да приключите започната задача ще повишите активността си, а някои ще проявят и инат. Други ще се включат в започващ проект, чрез който ще подобрят бюджета си.";
}
}
if ($mesec == "6") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще ви бъде по-лесно да постигнете целите си днес, ако сте позитивно настроени към работата и хората, свързани с нея. Не се противете на нечие предложение, имащо за цел подпомагане на бюджета ви. Такива хора са рядкост, дано го оцените. От друга страна знаете как да се справяте с предизвикателствата, действайте.";
}
}
if ($mesec == "6") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
С вяра в делата си, ще работите за привличане на повече хора в тяхна подкрепа. Очевидно значимостта им е голяма, щом интереса към тях не спира. Правете всичко разумно и без излишни емоции, за да сте по-убедителни и силни в изявите си. Щадете нервите и здравето си.";
}
}
if ($mesec == "6") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
В конструктивен дух и дружелюбно поведение ще протичат срещите ви, но са възможни и изненади. Потиснете чувствата си за превъзходство и бъдете по-убедителни, стига да сте наясно с желанията си. Финансови придобивки и романтични вълнения, особено за онези, които са изгубили желанията си.
";
}
}
if ($mesec == "6") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Размишлявайки върху последните развития в делата си, ще стигате до решения за бързи действия, различни от рутинната ви работа. Към себе си се отнасяйте с внимание, определете точно какво ви пречи да сте ефективни и мислете за нещата, които трябва да подобрите, за да стане живота ви по-спокоен и приятен.";
}
}
if ($mesec == "6") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Интересът към вас расте и ще съумеете да го трансформирате в своя полза. Нещата ви се подреждат благоприятно и скоро ще го забележите. Други от вас ще започнат нова работа или задача, интересуваща ги от дълго време. Планирано пътуване, както и здравословен проблем също ще ви занимават днес.";
}
}
if ($mesec == "6") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Въпреки че някои колеги може да ви ядосат не на шега днес, денят за вас обещава други, по-важни неща. Ако преди време сте изпуснали шанса да се сдобиете с почести, точно сега е моментът старите ви усилия да дадат плодове. Или пък обратното – точно днес можете да си създадете условията за една реколта в най-скоро време. Едновременно с това се засилва вашата чувственост и любовните ви стремежи. Напълно е възможно точно сега да възобновите една стара връзка. Напрегнати сте и това може да се отрази на здравето ви.";
}
}

if ($mesec == "6") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Неочаквана и решителна крачка може да се изисква от вас още сутринта. Балансът между любовните и приятелските отношения е ключът към успеха ви. Настроени сте доброжелателно и състрадателно, така че с партньора си може да се върнете към жадуваната топлина и сърдечност. Нещата, които сте смятали за невъзможни да се решат, сега може да имат благоприятно развитие. Денят е подходящ за изглаждане на стари недоразумения, но задръжте новите проекти.";
}
}

if ($mesec == "6") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Внезапни събития в професионалната ви дейност може да разбудят цялата къща и да предизвикат някои недоволства както у вас, така и сред домашните ви. Целият ви ден може да е изпълнен с разни изненади, които да не ви оставят да скучаете нито миг. Отделно сте напът да възобновите едно старо приятелство или точно сега да се върнете върху работата по стари идеи. Може да се убедите в добрите намерения на началството – сега е моментът да разберете наистина ли е толкова благоразположено, колкото изглежда.";
}
}

if ($mesec == "6") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Пълнолунието днес може да ви разкрие най-неочаквано една информация, дълго и грижливо пазена в тайна от вас. Денят може да ви поизнерви с какво ли не – от отлагане на преговори и срещи, битови неуредици и дори напрежение вкъщи. Всичко това ще ви се стовари изневиделица и на края на деня ще се чувствате доста изтощени. Внимавайте при работа с всякаква техника. С риск да се повторим, напомняме ви, че не ви се препоръчва пътуване тази седмица";
}
}
if ($mesec == "6") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Тече реформа във финансите ви и тези дни тя ще достигне кулминация. Колкото за днес, по-добре не предприемайте нищо, свързано с паричен риск, капиталовложения или поход по магазините за покупки. Вместо това няма да сбъркате, ако отделите време да се видите със стара изгора, да преразгледате някои договори или да посрещнете от далечен път особа, към която не сте безразлични. Може също да приключите с вземането на изпит или да започнете отдавна намислено обучение.";
}
}
if ($mesec == "6") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Плановете на партньори – лични или служебни, напълно могат да объркат вашите и още от сутринта да ви поднесат изненади, като ви поставят пред свършен факт. Отделно от това обаче настъпва времето, в което можете да решите други важни въпроси, свързани с данъци, застраховки, наследства. Можете да направите и дълго замисляна реформа, свързана с работата. А срещата със стар обект на сърцето ви не само може да ви накара да затрептите отново, но и да завърши с близка интимност.";
}
}
if ($mesec == "6") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Новите романтични отношения, които завържете днес, обещават да са доста страстни, но въпросът е дали ще продължат дълго. За вас ще са успешни само старите връзки, на които решите да се посветите, или тези, които сте имали и по една или друга причина сте прекъснали, или пък тези, които от дълго време аха да станат и все се разминавате с тях. В работата ви ще има малко напрежение, но то ще бъде сутринта и обещава до обяд вече да е забравено. Домашни грижи ще ангажират вечерта на други от вас.";
}
}

if ($mesec == "6") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Пълнолунието ще постави акцент върху личния ви живот и отношенията с приятели, където е възможно напрежение. Добре ще е да намерите баланс в избора, пред който ще бъдете поставени, но вие сте способни винаги да намирате изход. Вярно, тези дни събитията може да изненадат и самите вас, но времето е подходящо да се отдадете на стари работни проекти. Личните ви взаимоотношения влизат в период на изпитание.";
}
}

if ($mesec == "6") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Сутринта може да ви изненада с неочаквана промяна в професионалните планове и предвидените за деня задачи. Пред вас се поставят изисквания „свише“, които ви карат незабавно да действате. Ще се справите, стига да не се паникьосвате и да пилеете време в тюхкане. Като изключим изхабените там емоции, може да очаквате едно позвъняване. Това може да е стара връзка, затъжила се за миналите дни.";
}
}

if ($mesec == "6") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
На вас също ви се препоръчва да избягвате пътуванията днес, дори и кратките. Или поне да бъдете внимателни, в случай че няма как да ги отложите. Същото се отнася за всякакви премествания. Денят може да е изненадващ откъм една новина, която може да дойде от чужбина или далечен приятел. Затова пък моментът е подходящ да извадите от скрина старите планове и идеи за печелене на средства – сега е възможно те да добият съвсем ново звучене и да ви донесат късмет.";
}
}

if ($mesec == "6") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
С напълно непредвиден харч може да ви посрещне пълнолунието днес. Но ако можете, не правете разходи, дори да ви се налага бързичко да върнете дълг – нека да не е днес. Вземането на важни решения също отложете за друг ден. Ще направите добре, ако се видите със стари приятели или съученици. Можете да прекарате незабравима вечер в спомени и разкази. Единствено избягвайте напрежението и конфликтите, особено ако са свързани с хора от чужбина. ";
}
}

if ($mesec == "6") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Удържайте си емоциите и не реагирайте крайно спрямо колеги и партньори, защото това ще рефлектира върху вас и последствията ще са за ваша сметка. За вас ще е добре да разчитате на собствените си сили в решаването на проблемите, но можете да намерите напълно нов и изненадващ изход, ако се вслушвате и в по-мъдри от вас хора. Връщането към стари творчески идеи може да има неочаквано добро развитие и да ви донесе бъдещи финансови успехи.";
}
}
if ($mesec == "6") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Финанси придобивки ще направят деня ви по-слънчев, въпреки атмосферните условия навън. Промените в живота ви вече са в ход, направете ги по-добри, можете да им въздействате, стига да проявите активност и воля. Вечерта запазете за себе си и за близките си, има какво да споделяте.";
}
}
if ($mesec == "6") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
При мъжете ще се появи възможност да преосмислят миналия си опит и да се решат на брак. Всяко ваше начинание, дори и най-рискованото ще завърши с успех. Не пропускайте своя шанс. Този ден е идеален за общуване, работа над собственото усъвършенстване и научаване на нови неща. Колкото сте по-осведомени и ерудирани, толкова повече врати ще се отворят пред вас.";
}
}
if ($mesec == "6") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
 Използвайте развитието на събитията, като ги насочите в подкрепа на делата си. Това изисква повече внимание и творческа мисъл, но можете да го постигнете. Доверието, с което се ползвате сред колегите и познатите ще ви помогне да се справите по-лесно с възникнал проблем. Необвързаните ще останат приятно изненадани от предложение за романтична среща.";
}
}
if ($mesec == "6") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3> 	
Ако се сблъскате с някои непредвидени ситуации се постарайте да сте внимателни и да не се доверявате на случайни познати. Служебни недоразумения с колеги могат да ви накарат да мислите дали да смените работата или професията си. Събитията около вас могат да ви амбицират за преобразования и промени. Бъдете ласкави с любимите и близки хора. Ако сънувате, че си купувате много скъпи бански - това е към получаване на пари. ";
}
}
if ($mesec == "6") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Тенденцията днес е благоприятна за личния ви живот. На жените от знака предстои лек и приятен флирт. Характерният ви идеализъм може да попречи на правилната оценка на партньора. Мъжете от зодията ще бъдат настроени прекалено критично. Това отношение може да доведе до конфликт у дома. Ако сънувате, че съблазнявате някого - това е знак, че той ще ви изневери. ";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен ден, свързан с положителни емоции, любов и прошка. Повечето от вас ще почувстват психическа уравновесеност, желание да следват традицията и общоприетите норми. Денят е благоприятен за встъпване в брак, зачатие и хармонизиране на приятелските и семейните отношения. Днес може да си купите нещо приятно. Ако сънувате, че танцувате голи - това е знак, че ви очакват приключения. ";
}
}

if ($mesec == "7") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
 	
Денят ще бъде благоприятен за вашата творческа и делова активност, а също и за разходки и спорт. Много е възможно да не срещнете никакви препятствия по пътя си. Неприятностите ще ви заобикалят. Ще става това, което сте намислили да направите. Днес ще изпитате щастие и удовлетворение. Любовните преживявания ще изострят вашата чувствителност и могат да ви отнесат в света на фантазиите. ";
}
}


if ($mesec == "7") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Денят е подходящ да надникнете в шкафовете и преподредите всичко. Ще се натъкнете на неща, които сте забравили. Организирайте документите и вещите си така, че да намирате бързо всичко, когато ви потрябва. Вероятно е някои да се поблазнят да започнат служебен роман, разчитайки на щедрост и покровителство. Необходима ви е смяна на обстановката. Срещнете се с приятели, излезте на чист въздух. ";
}
}


if ($mesec == "7") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>	
Вашата суета може да бъде една от причините за различни недоразумения. Но вие трябва да търсите начин за отстояване на позициите и укрепване на положението си. Проявете повече настойчивост и инициативност в ежедневните си задачи. Опитайте да изпълните всичко планирано за деня. Ако ви се отдаде възможност да се усамотите, възползвайте се и се погрижете за духовною си израстване. Ако сънувате, че правите стриптийз - ще се опитат да ви въвлекат в афера, от която ще се измъкнете. ";
}
}


if ($mesec == "7") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Денят обещава да бъде благоприятен. Няма да срещате никакви препятствия по пътя си. Имате възможност да впечатлите делови партньори и познати. Жените от знака ще могат ефективно да появят способностите си. Вероятни са нови увлечения и флиртове. Но звездите ви предупреждават да не проявявате прекалено бурно своите емоции, защото връзките могат да се окажат нетрайни и да ви донесат огорчения. ";
}
}


if ($mesec == "7") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Денят е благоприятен за работа и любов. Ще осъществите всичко, с което решите да се заемете. Въпреки това внимавайте при покупки. Не харчете пари, ако това не се налага. На жените от знака предстои лек флирт, който ще бъде приятен за двете страни. Мъжете от зодията трябва да внимават в емоционалните си прояви, защото те могат да им донесат разочарования. Ако сънувате, че танцувате голи на плажа - очакват ви приключения. ";
}
}


if ($mesec == "7") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Този ден трябва да премине под знака на успеха и любовните радости. Няма да срещате никакви препятствия. Ще получавате всичко, което си пожелаете. В любовните отношения ще бъдете ощастливени от неочаквани постижения. Творческата ви дейност ще доведе до желания резултат, а децата ще ви зарадват с успехите си. Но нека това не ви кара да загубвате напразно време във възхищение. Мислете за личната си реализация! ";
}
}


if ($mesec == "7") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Възможни са затруднения от техническо, правно или друго естество, които ще ви провокират да се откажете от намеренията си. От вас зависи да продължите, но направите ли го, ще останете доволни. Успехите предстоят, но до тогава проявете устойчивост на характера и последователност в действията.";
}
}


if ($mesec == "7") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще отделите голяма част от времето си на въпроси, имащи пряко отношение към вас самите и по-малко към другите. Измежду тях са професионалните и бизнес-проблеми, които в последно време сякаш никнат от нищото. Няма да ви липсва внимание, което ще ви подтикне да обсъждате вълненията си в семейството. ";
}
}


if ($mesec == "7") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Има с кого да споделите проблемите си и да намерите решението им, без да изпадате в крайности на духа. За да е по-спокоен деня ви, не се ангажирайте с много задачи, ако искате да ги приключите в рамките на деня. По същата причина не се разкривайте пред малко познати хора. Кратко пътуване ще ви зареди с хубави емоции.";
}
}


if ($mesec == "7") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще ускорите развитията в делата си, като посветите времето си на самоподготовка и повишаване на квалификацията си. Възползвайте се от всичко, което би подобрило живота ви. Няма да ви липсват възможности за изява, които ще повдигнат духа и подобрят настроението ви. Любовта също.";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Новото ще ви вълнува и ще придавате значение на промяната, каквато и да е тя. Има защо да се чувствате доволни от себе си, заради заслугите си в реализацията на професионален проект, както и в сърцето на любимия ви човек. За бизнесмените денят се свързва с изтощителна, но печеливша активност.";
}
}
if ($mesec == "7") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
В здравно отношение има неща, на които е добре да обърнете внимание навреме. С високият си професионализъм ще имате положително въздействие върху околните и благодарение на него ще се обедините около печеливша идея. Вечерта ще имате приятна изненада, среща с човек, огото харесвате или друга носеща ви настроение.";
}
}
if ($mesec == "7") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
С усет за печалба и в съдружие с подходящите хора ще реализирате сделка. Удовлетворението ви ще дойде и от близостта на някой, с когото можете да споделяте и вълнения и радост. Други ще се занимават с професионален проект и ще бързат, за да спазят срокове и договорки.";
}
}
if ($mesec == "7") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Отношенията на работното място и нездравословният климат в семейството се отразяват на нервите и здравето ви. Погрижете се за организацията си и ако трябва, включете още хора в изпълнение на задачите, но запазете добрия тон. Бъдете обективни и не давайте ухо на недоброжелатели.";
}
}
if ($mesec == "7") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Без допълнителни средства и усилия ще решите служебен или личен проблем, ако не пренебрегнете помощта и съветите на колегите си. Дайте предимство на конструктивната мисъл и не влагайте лично отношение в служебните дела. Такова поведение ще ви изведе по-бързо напред. Радостни вълнения с романтичен край.";
}
}
if ($mesec == "7") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
По-често търсете мнението и съдействието на специалисти, разбиращи от проблематиката, която ви вълнува сега. Изберете подходящият момент, за да покажете неодобрението си по конкретен въпрос, ако не искате да настроите някого срещу себе си. Вярвайте повече в хората, с които работите и живеете. Общите ви дела и интереси ви задължават да мислите в една посока.";
}
}
if ($mesec == "7") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Предвидените за днес срещи ще ви поставят в условия да избирате измежду повече от една възможности, което най-вероятно ще ви затрудни. Вълнения, свързани с дома, децата, приятелите или кариерата ще ви направят зависими в някаква степен от преживяното. Не вземайте ничия страна в спор.";
}
}
if ($mesec == "7") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще работите усърдно в стремежа си да свършите навреме и без излишен разход на средства. Здравословното състояние на близък човек или друг интересуващ ви въпрос, свързан с него ще ви накара да потърсите нечие компетентно мнение. Харчете разумно, предстоят ви разходи, свързани с подобряване на дома.";
}
}
if ($mesec == "7") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Замисляте промяна в партньорство, макар и малка, или реорганизация в професионалната ви дейност. Отделно преживявате нещо около любовния си живот, около децата или творческите си стремежи. Другите намират за ексцентрични замислите ви, но вие сега можете да ги убедите също толкова нестандартно в правотата си.";
}
}
if ($mesec == "7") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Имате възможност да направите една планирана промяна в кариерата. Бъдете открити към сътрудничество, не се страхувайте от откровеност, за да откриете пътя си към успеха. Гласува ви се доверие, каквото заслужавате. На работното си място спазвайте техниката за безопасност, особено ако работите в сферата на производството.";
}
}
if ($mesec == "7") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Напълно логично за вас, но изненадващо за всички останали, можете да направите стратегически и решителен ход в кариерата си. Макар че може да се наложи да преодолеете някои трудности в домашните и личните отношения, това няма да попречи на творческите ви успехи и приятните срещи с приятели. Също днес спокойно може да се отправите на път.";
}
}
if ($mesec == "7") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
С днешна и утрешна дата изненадите може да валят като майски дъжд при вас. На 180 градуса могат да се обърнат всички задачи, но не от вас ще зависят нещата. Отделно обаче добре се развиват контактите с финансови институции и най-сетне могат да дадат очаквания резултат. От вас се изисква тези дни да внимавате при работата с електроуреди.";
}
}

if ($mesec == "7") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ден за любов, красиви думи и обяснения е днешният и дори няма да се ядосате на една не толкова радостна служебна информация. Не оставяйте на емоциите да ви завладеят до степен, че да си глътнете езика – можете да изразите по невероятен начин чувствата си към любимия човек. Това, което не ви се препоръчва днес, е да пътувате.";
}
}

if ($mesec == "7") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Въпреки че по отношение на любовта и развлеченията недоволствате, сега сте се посветили на работа и от нея нищо друго не виждате. И като че ли има защо – усилията ви там може да доведат до признание или поощрение. Впускането в служебна авантюра обаче ще изисква от вас повече ресурс, отколкото в момента си представяте.";
}
}

if ($mesec == "7") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Развитието на романтиката, която владее сърцето ви, зависи изцяло от вашите усилия. Не си създавайте сами пречки и не притискайте партньора със съмнения. А ако към вас имат претенции, ще намерите един прекрасен начин да ги туширате. Стара любов също може да ви зазвучи по нов начин и да решите, че има още много моменти за изживяване.";
}
}

if ($mesec == "7") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Понякога и на вас ви е нужен здрав гръб, въпреки че сте любители на соловите и скрити от чуждите очи изпълнения. Днес обаче може да ви се наложи да се доверите на партньори и да си позволите да се отпуснете, без да се притеснявате, че някой ще изпорти нещата или ще разгласи тайните ви. Денят е прекрасен и да го посветите на срещи и празници.";
}
}
if ($mesec == "7") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Новите ви планове ви изнервят само защото вие знаете колко са велики, но не сте убедени ще имат ли такъв отзвук и най-вече очакваното финансово изражение. Идеята да обмисляте стратегии е добра, но сега не е момент за действия в нови направления. Денят повече подхожда за приятелски срещи и за изясняване на стари сърдечни отношения.";
}
}
if ($mesec == "7") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Умението ви да водите преговори и да сте убедителни ще ви е особено необходимо днес. От него зависи мнението на една висшестояща личност, за да се задейства притокът на пари към вашия портфейл. Постарайте се средствата, които ще използвате, да не са агресивни. Можете да си осигурите добро бъдеще, не пропилявайте този шанс.";
}
}
if ($mesec == "7") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Нужно е да си вярвате повече, а не само да изпускате пара от време на време. Днес можете да блеснете със знания, стига да не ги хвърлите в противоречие с действителните ви цели. Връзките с чужденци днес ще са изключително успешни, заниманията с чужди култури, с преподаване и обучение, с ценности. Ако ще пътувате днес, нека да е наблизо.";
}
}
if ($mesec == "7") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Една влиятелна и забележителна личност може да се яви като ангел небесен да ви пази. Тя ще е вашият сигурен мост, по който винаги ще можете да минете и да намерите изход от затрудненията си. Отделно някои от вас са тръгнали да възобновяват уж едно сътрудничество, пък то може да се окаже сериозно сърдечно увлечение.";
}
}

if ($mesec == "7") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще ви се наложи да поработите в защита на интересите си, оставяйки у някого не най-доброто впечатление за себе си. С други ще осъществите обща идея и ще се радвате на добри резултати. Ако сте внимателни и усмихнати ще ви бъде по-лесно в общуването. Финансови придобивки и повече желание за развлечения за повечето от вас
";
}
}


if ($mesec == "8") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително важно да се насочите към компромисни варианти, особено ако не можете да достигнете до пълно единодушие с колегите или началниците ви на работното място. Конкретното развитие на проектите ви ще зависи и от готовността ви да жертвате определена сума пари.";
}
}

if ($mesec == "8") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес искайте и ще получите, но в същото време е повече от задължително да сте готови и да дадете. Мнозина то вас ще се радват на сериозни парични приходи, но рискът от фалит също ще е възможен, ако не направите цялостна равносметка на текущата ситуация около вас.";
}
}


if ($mesec == "8") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще трябва да се занимаят с въпроси от административен характер, благодарение на които ще можете да премахнете голяма част от неясните за вас положения. Отделете достатъчно време за поддържането на отличните си връзки с приятели, родители и/ или клиенти.";
}
}

if ($mesec == "8") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес ще трябва да проведете разговори, които касаят пряко дома ви или членовете на вашето семейство. Опитайте се да предпазите близките си от ударите на заобикалящата ви среда. Стремете се към по-голяма самостоятелност в някои свои инициативи, където работите в съдружие.";
}
}

if ($mesec == "8") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>

Днес в материален план ще се радвате на високи доходи, които ще ви помогнат да направите наложителни покупки или просто да погасите стари свои финансови задължения. В любовта част от вас ще вземат съдбовното решение за трайно обвързване, а други ще се впуснат в поредното търсене на нова тръпка.";
}
}

if ($mesec == "8") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
 Днес материалните инициативи, предприети от вас преди време, ще започнат да ви носят първите положителни резултати. Не се страхувайте от увеличаващите ви се часове работа, а по-добре помислете по какъв начин да разпределите равномерно отговорностите си.";
}
}
if ($mesec == "8") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес ще се нуждаете от коректив, преди да вземете конкретни решения, засягащи бъдещето ви в делови, материален и личен план. Не се отказвайте да търсите съвети от интимната си половинка, дори и те да не се препокриват с предварителните ви очаквания.";
}
}
if ($mesec == "8") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес голяма част от вас ще трябва да се справят с допълнителни отговорности, за чието съществуване дори и не подозирахте до момента. Постарайте се да намирате съмишленици сред колегите си, но в същото време не оставяйте слепи и за предложената ви подкрепа от страна на любимия.";
}
}
if ($mesec == "8") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес не си позволявайте да губите мотивация да преследвате докрай стремежите си, въпреки пречките и нанесените ви поражения от страна на съдбата. Следвайте своя път, дори и да сте критикувани често за решенията си от страна на прякото ви обкръжение. Планирайте предстоящата промяна в живота си.";
}
}
if ($mesec == "8") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес е повече от задължително да не обръщате гръб на личния си живот и потребностите ви, дори и те да не са по вкуса на интимната ви половинка. Напълно възможно е част от вас да се насочат към задоволяване на нуждата си от екстремни, крайни усещания.";
}
}

if ($mesec == "8") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>

Днес мнозина от вас ще имат възможност да подобрят своята квалификация в професионалната сфера с допълнително обучение или специализация извън пределите на страната. Насочете се към намирането на по-добре платена работа.";
}
}
if ($mesec == "8") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес по-голямата част от вас ще съумеят да се справят с някои нови предизвикателства от професионален характер. Постарайте се да планирате правилно ангажиментите си, за да разполагате и с достатъчно свободно време за по-приятни занимания.";
}
}
if ($mesec == "8") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Звездите вещаят успехи на работното място и в любовта. Ще спечелите подкрепата на шефовете си за важен проект или начинание. Подписаните от вас договори ще ви донесат придобивки. Финансовите ви постъпления значително ще се увеличат. През почивните дни не пътувайте, има опасност от инциденти по пътя. ";
}
}
if ($mesec == "8") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Периодът е изключително благоприятен за предприемчивите и за тези, които умеят да рискуват. Това ще се отрази добре на финансите ви. Предстоят ви запознанства и срещи. За някои това ще бъде началото на нова интимна връзка, а за други - авантюра, която ще ги отдалечи от постоянния партньор. ";
}
}
if ($mesec == "8") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Предложения в професионалната област няма да липсват, но трябва да отсеете и изберете най-подходящото за себе си. Финансовите ви постъпления ще са завидни, но желанието ви да харчите може да доведе до непредвидени затруднения. По-голяма част от вас ще имат възможност да осъществят интересни пътувания.";
}
}
if ($mesec == "8") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Предстои ви възможност за израстване в професионалната сфера. Ще спечелите одобрението на шефовете си благодарение на точността и лоялното ви отношение към работата. Има възможност да повишите доходите си. Трудно ще ви е в любовта. Дали сте повод за ревност и трябва да намерите начин да се реванширате. ";
}
}

if ($mesec == "8") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще имате шанса да се издигнете в службата благодарение на своята съобразителност и качества, които ще бъдат високо оценени от страна на началници и делови партньори. Ще се радвате на редица придобивки чрез завещания, съдебни дела или лица, които още от миналото ви дължат значителни суми пари.";
}
}

if ($mesec == "8") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще печелите доверие и пари с лекота. Но въпреки това не разрешавайте околните да налагат личното си мнение, особено ако то не съвпада с вашето. Можете да се надявате на неочаквани парични придобивки и любовни авантюри. Мнозина от необвързаните представители на знака ще направят решителна крачка към брака. ";
}
}


if ($mesec == "8") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Не драматизирайте излишно съществуващите си проблеми, а се опитайте да ги разрешите. Освободете се от раздразнителността си спрямо интимната си половинка. През този период ще постигнете отлични резултати в делово и финансово отношение, ако работите последователно, без много шум. ";
}
}

if ($mesec == "8") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Внимателно обмисляйте действията, особено ако не ви се предоставя друг избор. Трудностите ви ще бъдат многобройни, но звездите ще ви помогнат да ги преодолеете. Ако не ви върви в сегашната връзка, то не забавяйте изкуствено раздялата и сложете най-после точка. Няма да останете задълго сами. ";
}
}

if ($mesec == "8") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Пазете се от поемане на рискове в службата. Опитайте се да отгатвате ходовете на своите конкуренти и недоброжелатели, така ще се предпазите и от финансови загуби. Следете и текущите си приходи, и разходи. За да не се окажете в края на периода без пукнат петак в джоба. Ще ви потръгне след сряда. ";
}
}

if ($mesec == "8") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Внимателно обмисляйте действията, особено ако не ви се предоставя друг избор. Трудностите ви ще бъдат многобройни, но звездите ще ви помогнат да ги преодолеете. Ако не ви върви в сегашната връзка, то не забавяйте изкуствено раздялата и сложете най-после точка. Няма да останете задълго сами. ";
}
}

if ($mesec == "8") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще успеете да намерите поле на изява в изцяло нова посока. Трудностите и емоционалните ви съмнения ще отпаднат. Отделете достатъчно време за себе си и личните си желания. Има възможност да се поглезите сами, тъй като финансовото ви състояние ще е стабилно. Купете си нещо, за което отдавна си мечтаете. ";
}
}

if ($mesec == "8") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Не губете стимул за работа, дори и да се сблъсквате с множество трудности в службата. Опитайте се да се съсредоточите върху важното. Не харчете неразумно пари, внимавайте къде ги влагате, има опасност от измами и загуби! Въпреки пречките и неочакваните загуби, в края на периода ще се справите с трудностите. ";
}
}


if ($mesec == "8") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
За вас звездите вещаят успехи на работното място. Възможно е да получите повишение или по-добра заплата. Необходимо е обаче да сте достатъчно гъвкави, за да съумеете и от негативното да извлечете полза. Не поемайте нови делови ангажименти, тъй като няма да разполагате с достатъчно време, за да се ";
}
}

if ($mesec == "8") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Възможни са затруднения от техническо, правно или друго естество, които ще ви провокират да се откажете от намеренията си. От вас зависи да продължите, но направите ли го, ще останете доволни. Успехите предстоят, но до тогава проявете устойчивост на характера и последователност в действията.";
}
}

if ($mesec == "8") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще отделите голяма част от времето си на въпроси, имащи пряко отношение към вас самите и по-малко към другите. Измежду тях са професионалните и бизнес-проблеми, които в последно време сякаш никнат от нищото. Няма да ви липсва внимание, което ще ви подтикне да обсъждате вълненията си в семейството.";
}
}

if ($mesec == "8") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Има с кого да споделите проблемите си и да намерите решението им, без да изпадате в крайности на духа. За да е по-спокоен деня ви, не се ангажирайте с много задачи, ако искате да ги приключите в рамките на деня. По същата причина не се разкривайте пред малко познати хора. Кратко пътуване ще ви зареди с хубави емоции.";
}
}

if ($mesec == "8") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще ускорите развитията в делата си, като посветите времето си на самоподготовка и повишаване на квалификацията си. Възползвайте се от всичко, което би подобрило живота ви. Няма да ви липсват възможности за изява, които ще повдигнат духа и подобрят настроението ви. Любовта също.";
}
}

if ($mesec == "8") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Новото ще ви вълнува и ще придавате значение на промяната, каквато и да е тя. Има защо да се чувствате доволни от себе си, заради заслугите си в реализацията на професионален проект, както и в сърцето на любимия ви човек. За бизнесмените денят се свързва с изтощителна, но печеливша активност.";
}
}

if ($mesec == "8") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
В здравно отношение има неща, на които е добре да обърнете внимание навреме. С високият си професионализъм ще имате положително въздействие върху околните и благодарение на него ще се обедините около печеливша идея. Вечерта ще имате приятна изненада, среща с човек, огото харесвате или друга носеща ви настроение.";
}
}



if ($mesec == "9") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
С усет за печалба и в съдружие с подходящите хора ще реализирате сделка. Удовлетворението ви ще дойде и от близостта на някой, с когото можете да споделяте и вълнения и радост. Други ще се занимават с професионален проект и ще бързат, за да спазят срокове и договорки.";
}
}

if ($mesec == "9") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Отношенията на работното място и нездравословният климат в семейството се отразяват на нервите и здравето ви. Погрижете се за организацията си и ако трябва, включете още хора в изпълнение на задачите, но запазете добрия тон. Бъдете обективни и не давайте ухо на недоброжелатели. ";
}
}

if ($mesec == "9") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Без допълнителни средства и усилия ще решите служебен или личен проблем, ако не пренебрегнете помощта и съветите на колегите си. Дайте предимство на конструктивната мисъл и не влагайте лично отношение в служебните дела. Такова поведение ще ви изведе по-бързо напред. Радостни вълнения с романтичен край.";
}
}

if ($mesec == "9") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
По-често търсете мнението и съдействието на специалисти, разбиращи от проблематиката, която ви вълнува сега. Изберете подходящият момент, за да покажете неодобрението си по конкретен въпрос, ако не искате да настроите някого срещу себе си. Вярвайте повече в хората, с които работите и живеете. Общите ви дела и интереси ви задължават да мислите в една посока.";
}
}

if ($mesec == "9") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Предвидените за днес срещи ще ви поставят в условия да избирате измежду повече от една възможности, което най-вероятно ще ви затрудни. Вълнения, свързани с дома, децата, приятелите или кариерата ще ви направят зависими в някаква степен от преживяното. Не вземайте ничия страна в спор.";
}
}

if ($mesec == "9") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще работите усърдно в стремежа си да свършите навреме и без излишен разход на средства. Здравословното състояние на близък човек или друг интересуващ ви въпрос, свързан с него ще ви накара да потърсите нечие компетентно мнение. Харчете разумно, предстоят ви разходи, свързани с подобряване на дома.";
}
}

if ($mesec == "9") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Замисляте промяна в партньорство, макар и малка, или реорганизация в професионалната ви дейност. Отделно преживявате нещо около любовния си живот, около децата или творческите си стремежи. Другите намират за ексцентрични замислите ви, но вие сега можете да ги убедите също толкова нестандартно в правотата си.";
}
}

if ($mesec == "9") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Имате възможност да направите една планирана промяна в кариерата. Бъдете открити към сътрудничество, не се страхувайте от откровеност, за да откриете пътя си към успеха. Гласува ви се доверие, каквото заслужавате. На работното си място спазвайте техниката за безопасност, особено ако работите в сферата на производството.";
}
}

if ($mesec == "9") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Напълно логично за вас, но изненадващо за всички останали, можете да направите стратегически и решителен ход в кариерата си. Макар че може да се наложи да преодолеете някои трудности в домашните и личните отношения, това няма да попречи на творческите ви успехи и приятните срещи с приятели. Също днес спокойно може да се отправите на път.";
}
}

if ($mesec == "9") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
С днешна и утрешна дата изненадите може да валят като майски дъжд при вас. На 180 градуса могат да се обърнат всички задачи, но не от вас ще зависят нещата. Отделно обаче добре се развиват контактите с финансови институции и най-сетне могат да дадат очаквания резултат. От вас се изисква тези дни да внимавате при работата с електроуреди.";
}
}

if ($mesec == "9") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ден за любов, красиви думи и обяснения е днешният и дори няма да се ядосате на една не толкова радостна служебна информация. Не оставяйте на емоциите да ви завладеят до степен, че да си глътнете езика – можете да изразите по невероятен начин чувствата си към любимия човек. Това, което не ви се препоръчва днес, е да пътувате.";
}
}

if ($mesec == "9") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Въпреки че по отношение на любовта и развлеченията недоволствате, сега сте се посветили на работа и от нея нищо друго не виждате. И като че ли има защо – усилията ви там може да доведат до признание или поощрение. Впускането в служебна авантюра обаче ще изисква от вас повече ресурс, отколкото в момента си представяте.
";
}
}

if ($mesec == "9") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Развитието на романтиката, която владее сърцето ви, зависи изцяло от вашите усилия. Не си създавайте сами пречки и не притискайте партньора със съмнения. А ако към вас имат претенции, ще намерите един прекрасен начин да ги туширате. Стара любов също може да ви зазвучи по нов начин и да решите, че има още много моменти за изживяване.";
}
}

if ($mesec == "9") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Понякога и на вас ви е нужен здрав гръб, въпреки че сте любители на соловите и скрити от чуждите очи изпълнения. Днес обаче може да ви се наложи да се доверите на партньори и да си позволите да се отпуснете, без да се притеснявате, че някой ще изпорти нещата или ще разгласи тайните ви. Денят е прекрасен и да го посветите на срещи и празници.";
}
}

if ($mesec == "9") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Новите ви планове ви изнервят само защото вие знаете колко са велики, но не сте убедени ще имат ли такъв отзвук и най-вече очакваното финансово изражение. Идеята да обмисляте стратегии е добра, но сега не е момент за действия в нови направления. Денят повече подхожда за приятелски срещи и за изясняване на стари сърдечни отношения.";
}
}

if ($mesec == "9") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Умението ви да водите преговори и да сте убедителни ще ви е особено необходимо днес. От него зависи мнението на една висшестояща личност, за да се задейства притокът на пари към вашия портфейл. Постарайте се средствата, които ще използвате, да не са агресивни. Можете да си осигурите добро бъдеще, не пропилявайте този шанс.";
}
}

if ($mesec == "9") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Нужно е да си вярвате повече, а не само да изпускате пара от време на време. Днес можете да блеснете със знания, стига да не ги хвърлите в противоречие с действителните ви цели. Връзките с чужденци днес ще са изключително успешни, заниманията с чужди култури, с преподаване и обучение, с ценности. Ако ще пътувате днес, нека да е наблизо.";
}
}


if ($mesec == "9") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Една влиятелна и забележителна личност може да се яви като ангел небесен да ви пази. Тя ще е вашият сигурен мост, по който винаги ще можете да минете и да намерите изход от затрудненията си. Отделно някои от вас са тръгнали да възобновяват уж едно сътрудничество, пък то може да се окаже сериозно сърдечно увлечение.";
}
}




if ($mesec == "9") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
  Замисляте промяна в партньорство, макар и малка, или реорганизация в професионалната ви дейност. Отделно преживявате нещо около любовния си живот, около децата или творческите си стремежи. Другите намират за ексцентрични замислите ви, но вие сега можете да ги убедите също толкова нестандартно в правотата си.";
}
}



if ($mesec == "9") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Имате възможност да направите една планирана промяна в кариерата. Бъдете открити към сътрудничество, не се страхувайте от откровеност, за да откриете пътя си към успеха. Гласува ви се доверие, каквото заслужавате. На работното си място спазвайте техниката за безопасност, особено ако работите в сферата на производството.";
}
}



if ($mesec == "9") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Напълно логично за вас, но изненадващо за всички останали, можете да направите стратегически и решителен ход в кариерата си. Макар че може да се наложи да преодолеете някои трудности в домашните и личните отношения, това няма да попречи на творческите ви успехи и приятните срещи с приятели. Също днес спокойно може да се отправите на път.";
}
}


if ($mesec == "9") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
С днешна и утрешна дата изненадите може да валят като майски дъжд при вас. На 180 градуса могат да се обърнат всички задачи, но не от вас ще зависят нещата. Отделно обаче добре се развиват контактите с финансови институции и най-сетне могат да дадат очаквания резултат. От вас се изисква тези дни да внимавате при работата с електроуреди.";
}
}


if ($mesec == "9") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ден за любов, красиви думи и обяснения е днешният и дори няма да се ядосате на една не толкова радостна служебна информация. Не оставяйте на емоциите да ви завладеят до степен, че да си глътнете езика – можете да изразите по невероятен начин чувствата си към любимия човек. Това, което не ви се препоръчва днес, е да пътувате.";
}
}


if ($mesec == "9") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Въпреки че по отношение на любовта и развлеченията недоволствате, сега сте се посветили на работа и от нея нищо друго не виждате. И като че ли има защо – усилията ви там може да доведат до признание или поощрение. Впускането в служебна авантюра обаче ще изисква от вас повече ресурс, отколкото в момента си представяте.";
}
}

if ($mesec == "9") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Развитието на романтиката, която владее сърцето ви, зависи изцяло от вашите усилия. Не си създавайте сами пречки и не притискайте партньора със съмнения. А ако към вас имат претенции, ще намерите един прекрасен начин да ги туширате. Стара любов също може да ви зазвучи по нов начин и да решите, че има още много моменти за изживяване.";
}
}

if ($mesec == "9") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Понякога и на вас ви е нужен здрав гръб, въпреки че сте любители на соловите и скрити от чуждите очи изпълнения. Днес обаче може да ви се наложи да се доверите на партньори и да си позволите да се отпуснете, без да се притеснявате, че някой ще изпорти нещата или ще разгласи тайните ви. Денят е прекрасен и да го посветите на срещи и празници.";
}
}

if ($mesec == "9") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Новите ви планове ви изнервят само защото вие знаете колко са велики, но не сте убедени ще имат ли такъв отзвук и най-вече очакваното финансово изражение. Идеята да обмисляте стратегии е добра, но сега не е момент за действия в нови направления. Денят повече подхожда за приятелски срещи и за изясняване на стари сърдечни отношения.";
}
}

if ($mesec == "9") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Умението ви да водите преговори и да сте убедителни ще ви е особено необходимо днес. От него зависи мнението на една висшестояща личност, за да се задейства притокът на пари към вашия портфейл. Постарайте се средствата, които ще използвате, да не са агресивни. Можете да си осигурите добро бъдеще, не пропилявайте този шанс.";
}
}
if ($mesec == "9") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Нужно е да си вярвате повече, а не само да изпускате пара от време на време. Днес можете да блеснете със знания, стига да не ги хвърлите в противоречие с действителните ви цели. Връзките с чужденци днес ще са изключително успешни, заниманията с чужди култури, с преподаване и обучение, с ценности. Ако ще пътувате днес, нека да е наблизо.";
}
}

if ($mesec == "9") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Една влиятелна и забележителна личност може да се яви като ангел небесен да ви пази. Тя ще е вашият сигурен мост, по който винаги ще можете да минете и да намерите изход от затрудненията си. Отделно някои от вас са тръгнали да възобновяват уж едно сътрудничество, пък то може да се окаже сериозно сърдечно увлечение.";
}
}




if ($mesec == "10") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще използвате времето си рационално, като свършите предвиденото и си осигурите необходимия ресурс за новостите, които навлизат в живота ви. Няма да е лесно, но с разработването на проектите си ще имате средствата, които ще ви позволят да мислите по-мащабно. Не разочаровайте партньора си, за да не го загубите.
 ";
}
}

if ($mesec == "10") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Можете да се справите със затрудненията, които имате в момента и го знаете. Нужно е малко време, за да обмислите добре ходовете си и да вземете правилните решения. С практична мисъл и компромисно отношение, където трябва, ще напредвате бързо. Делата ви ще потръгнат и финансите ви ще се повишат.
 ";
}
}


if ($mesec == "10") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Не ограничавайте партньора си, така, както не допускате на вас да ви диктуват каквото и да е. Покажете му доверието си и ще го спечелите за дълго до себе си. В бизнеса ще напреднете, ако реализирате идеите си, а не само да ги коментирате. Започнете работата си по тях, като привлечете и други специалисти.";
}
}


if ($mesec == "10") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Формулирайте точно исканията си, за да получите и конкретна помощ, в случай, че се нуждаете от такава. Вие също бъдете обективни, включете се в благотворителна или друга, полезна инициатива, като не допускате да ви владеят емоциите и личното ви отношение. Хубава вечер, изпълнена с вълнения от интимен характер.";
}
}


if ($mesec == "10") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Цените близостта на хората до вас, чувствата помежду ви подхранват доброто и желанието ви да се развивате. Споделяйки мисли и преживявания, ще търсите мнението им, за да изградите крайната си позиция по общ въпрос. За реализацията на бизнес-задача предвиждате засилени контакти и повече работа, но имате и добри очаквания.";
}
}


if ($mesec == "10") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Денят се свързва с Разбирателството с колеги и началници е знак, че вълнения от различен характер и професионални трансформации. Разбирателството с колеги и началници е знак, че вървите в правилната посока. Отнасяйте се внимателно с човека, който ви помага, на свой ред му покажете доверието и обичта си";
}
}

if ($mesec == "10") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Очакванията ви днес са свързани най-вече с развитията на работното място. Нетърпеливи сте да придобиете нещо, което смятате за свое, но може да се окаже спорно. В отношенията си към хората, с които общувате ежедневно не проявявайте хитрост, това е просто излишно. Запазете това си поведение за пред хора, които не ви познават.";
}
}

if ($mesec == "10") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Вълненията от последните дни се отразяват на здравето ви, за съжаление неблагоприятно. Погрижете се, за да сте енергични и в добра форма. Притесненията не са добър съветник, вслушвайте се в препоръките на специалистите и повече се щадете. Подарете си нещо, това ще ви създаде настроение и зареди с оптимизъм.
 ";
}
}

if ($mesec == "10") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Повечето от вас ще ги вълнуват служебните и бизнес-задачи, чрез които очакват да подобрят бюджета си. Отговорностите и заетостта ще изострят чувствителността ви и по-често ще предразполагат към конфликти. За това бъдете внимателни какво говорите, за да не провалите постигнати споразумения.";
}
}


if ($mesec == "10") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Засилено общуване с хора от сферата на професионалните ви и лични интереси. Известие, свързано с професионален ангажимент ще ви направи по-забързани, но не и изненадани. Други ще търсят път към вас във връзка със свои намерения, бъдете вежливи, макар и безразлични. Нечие присъствие ще ви вълнува повече от обикновено, споделете го.";
}
}

if ($mesec == "10") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Следвайте програмата си, като се абстрахирате от всичко, което буди у вас нездрав интерес и емоции. Като истински търговци, ще погледнете на делово предложение откъм печелившата му страна, отчитайки разбира се и трудността на изпълнението му. Реализацията му ще ви донесе добра печалба и популярност.";
}
}


if ($mesec == "10") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще се посветите на бизнес или друга творческа задача, влагайки цялата си енергия. Други ще привлекат към себе си вниманието на някого, който от дълго показва заинтересоваността си от тях, по начин, който не допуска пренебрежение. Ще се радвате на обичта и подаръците на близките си. Честит празник!";
}
}


if ($mesec == "10") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
 „Целувката“ между Слънцето и Уран днес влияе на всички зодии различно, но винаги, когато става дума за Уран, човек може да очаква неочакваното. Към вас съветът е да бъдете внимателни и да се пазите от травми, от влизане в конфликти и всякакви стълкновения. Старателно скрийте тайните си от недоброжелателни очи и уши. Аспект като този обикновено не влияе само в един ден, така че имайте си едно наум по отношение на всякакви изненади и в близките дни. Добрите прояви на този аспект може да се изразят във вдъхновение, което да тласне творците измежду вас да правят шедьоври в уединение.";
}
}


if ($mesec == "10") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Вие може да очаквате всякакви събития, свързани с приятели или идващи от тяхна страна. Възможно е да се разкрият обстоятелства, за които никой до този момент не е подозирал, и това може да създаде известно напрежение. Ако членувате в някаква организация, изненадите може да са свързани с нея. Сега сте склонни да реагирате остро на всяка несправедливост, затова внимавайте да не бъдете въвлечени в събития, които да имат неприятен отзвук за вас. В работата може да ви озари невероятна идея и да получите резултат, към който отдавна се стремите. Денят е подходящ също така за прегледи, изследвания и лечения.";
}
}



if ($mesec == "10") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Неочаквани събития при вас днес може да засегнат професията, длъжността, работата ви. Възможни са необичайни обстоятелства, които да нарушат нормалния трудов ритъм на деня. Трудно е да се каже какво точно може да се очаква при небесна ситуация, в която участва Уран, но това може да е например излизане на техника от строя, нарушаване на системите за комуникация и какво ли още не. Избягвайте нажежаването на работната атмосфера и изясняването на отношения с колеги и началници. Спазвайте правилата за безопасност при работа с техника, а решаването на важни въпроси най-добре отложете за другата седмица.";
}
}



if ($mesec == "10") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
За пореден път съветът към вас е да не тръгвате на път, на експедиции, гастроли и дори екскурзии. Причината за това е Уран, който е в позиция спрямо вашия знак, препоръчваща ви да се въздържате тези дни. Възможно е да усещате напрежение и да се чувствате изнервени, някои от вас може да имат не особено приятни разговори с началството, да срещнат спънки от страна на чиновници или да се окажат замесени в интрига. Пазете се от предателства, компрометиращи информации и за момента най-добре избягвайте връзките с чужденци. Времето е подходящо за домашни занимания, например да си поканите отбрани гости вкъщи.";
}
}


if ($mesec == "10") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
  Непредвидените събития при вас може да са във връзка с финансови сделки, операции с ценни книжа, инвестиции. Затова не предприемайте никакви финансови авантюри днес и отложете работата, свързана със застраховки, данъци, издръжки и тем подобни – възможно е развитие, което да не ви хареса. От друга страна, може да се очакват и приятни моменти днес. Като например делово пътуване да ви срещне с романтично запознанство или просто добро прекарване в приятна компания, в която да блесне цялото ви красноречие. Бъдете внимателни на пътя, при работа с електричество и не ходете по врачки и баячки.";
}
}


if ($mesec == "10") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Нещо напълно ново в партньорските отношения е възможно да се случи днес, но и изобщо тези дни. Неочаквани запознанства, внезапен изблик на страст или също така внезапна раздяла... Начало на свободна и неангажираща връзка с ангажиран партньор или среща с необикновена личност. А може и да видите половинката си в нова светлина. Възможно е също така да ви предложат необичайно партньорство. Обяснението за всички необясними неща, които може да ви се случат, не е петък, 13-и, а съединението между Уран и Слънцето. Като изключим обаче странностите, днес може да получите достойно възнаграждение за добре свършена работа.";
}
}


if ($mesec == "10") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
На вас в днешния ден ви се препоръчва да не предприемате нови начинания, да не внедрявате никакви новости, нито да правите експерименти. Възможни са какви ли не изненади на работното ви място – от смяна на ръководството до „тривиални“ конфликти с колеги. Разбира се, добре е да избягвате последните, тъй като от вас зависи дали ще се включите в емоционалните изблици по какви ли не поводи. Началството днес също може да е „яхнало метлата“ и да мърмори за какво ли не. По-добре не правете опити да го убеждавате колко сте прави точно сега. Пазете се – повишената възбудимост и нервност може да се отразят на здравето ви.";
}
}


if ($mesec == "10") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Тези дни може да изявите себе си по-ексцентрично, по-оригинално, по-изобретателно. Внезапно може да ви споходят нови идеи, които напълно да променят сферата ви на изява, и да се впуснете в неща, съществено различни от досегашните. Но можете също така и внезапно да се влюбите, а новата страст да ви вземе акъла. Може да ви се усмихне и късметът в тотото или да получите парички от вложения. Дано не сте от Скорпионите, които имат проблеми в отношенията с любимите си хора и с децата, защото в такъв случай вас ще ви посъветваме да внимавате в изясняването на отношения, в новите страсти, а също и във всякакви финансови авантюри.";
}
}



if ($mesec == "10") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Повишават се вашата самоувереност и решителност и дори може да ви дойдат сили като на Херкулес. В един такъв точно момент може да решите, че няма по-подходящо време да направите пълна реорганизация вкъщи – на мебелите, на подредбата, а защо не и на самата къща. Тоест да решите, че вече не ви е интересна и е време да я смените. Препоръчва ви се обаче да стигнете само до решението, не и до практическата му част. А може и за вас да е „назрял моментът“ да разкривате разни жизнени мистерии или дори да тръгнете да дирите корените си. А моментът наистина е подходящ за домашно творчество, както и да се доберете до ценна информация.";
}
}



if ($mesec == "10") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Нещо фанатично го раздавате. Впрегнали сте се в работа като вол в каруца и не мръдвате ни на йота встрани. Разчитате, че вашият стимул ще бъде добре възнаграден, и това е напълно вероятно. Използвайте цялата информация, с която разполагате, но внезапно може да получите и нова. Предупреждението към вас е да се пазите от травми, аварии и катастрофи, което изисква засилването на вниманието ви. Другото, за което е добре да внимавате, са отношенията ви с близки хора, съседи, колеги. С тях може да възникнат разногласия по всякакви поводи, така че по възможност ги избягвайте. Пазете се също от интриги и клевети.";
}
}



if ($mesec == "10") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
  Вашият управител Уран е непредвидим и действа като гръм от ясно небе, така че трудно се дават прогнози, когато той е намесен. А случаят е точно такъв и в момента той „играе“ в сферата на вашите финанси, където ви е подготвил изненада. Да се надяваме, че ще е добра и че ще имате щастието да направите успешна финансова сделка, да ви дойдат изневиделица парички или да направите ново откритие или изобретение. В противен случай може да ви се наложат непредвидени разходи. Денят е прекрасен за обучение, за срещи и разговори и всякакъв род информация. Спокойно може да се отправите и на път.";
}
}


if ($mesec == "10") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Високата проницателност и рационализаторският ви дух се очертават като нормални състояния за вас. Силно ви влече към свобода и късане на окови там, където чувствате, че ограничават личността ви. Вдъхновени сте за нови идеи и планове, но може да се решите точно сега да поработите върху старите. Характерно за вас ще е търсенето на странични, нетрадиционни пътища за решаване на проблемите. Ваш съюзник ще са тънкото ви чувство хумор и умението ви да покорявате хората с обаяние, без да ги настъпвате по мазолите. Приветствани днес ще бъдат благотворителните инициативи, както и изпълняването на необичайни и секретни поръчки.";
}
}

if ($mesec == "10") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Денят е изключително подходящ за планирането и изграждането на нови стратегии за по-голяма сигурност в живота ви както в професионален, така и в личен план. Не поставяйте начало на инициативи, за които се изисква твърде голяма инвестиция от ваша страна.";
}
}

if ($mesec == "10") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес се насочете към постигането на стабилни позиции на работното си място, като в същото време се опитате да не пренебрегвате текущите си отговорности, дори и да не ви е до тях на този етап от време. Не пренебрегвайте желанията на интимната ви половинка.";
}
}

if ($mesec == "10") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте предприемането на ходове, които могат да поставят под съмнение вече направеното от вас в деловата сфера. Постарайте се да допълните липсващите ви празноти, като заложите на бързите и ефективни действия. От ползотворен характер ще са осъществените от вас срещи.";
}
}

if ($mesec == "10") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте нервното напрежение и прекаленото физическо натоварване, с което можете да предизвикате множество проблеми за здравето си. Опитвайте се да използвате новите шансове, дадени ви на работното място.";
}
}

if ($mesec == "10") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес ще ви се наложи да проявите още малко стоицизъм и търпение по отношение на дълго чаканите от вас новини, които могат да ви тласнат към по-добро бъдеще. Не забравяйте, че усилията ви сега ще ви бъдат възнаградени в бъдеще.";
}
}

if ($mesec == "10") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес не търсете и не очаквайте признателност от личност, която е малко вероятно да ви засвидетелства нужното ви уважение. Мнозина от вас ще узнаят важни новини, които ще дадат цялостно отражение върху личния ви живот.";
}
}

if ($mesec == "10") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще изпитват нуждата да завладеят нови върхове в професионалната сфера, особено ако до момента не сте разполагали с подходящите за това условия. Залагайте на качественото изпълнение, а не на количественото.

 ";
}
}


if ($mesec == "11") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес е наложително да направите всичко необходимо, за да постигнете съгласие по конкретни свои делови проекти. Не загърбвайте нуждата от отстъпчивост, като се постараете да сте максимално търпеливи и готови да се съобразите с текущата обстановка.
 ";
}
}

if ($mesec == "11") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес укрепете надеждата си, особено ако искате нещата при вас в професионалната сфера да тръгнат в положителна насока. Не злоупотребявайте с доверието, гласувано ви от началник или високопоставен клиент.
 ";
}
}

if ($mesec == "11") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще трябва да планират предстоящо пътуване по работа, благодарение на което ще увеличите многократно възможностите си от финансов характер. Не търсете ново съдружие с личност, която не познавате достатъчно задълбочено.
 ";
}
}

if ($mesec == "11") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес по-голямата част от вас ще видят нова перспектива в професионалната сфера. Напълно възможно е да постигнете нов подем, който ще се дължи първо на упоритостта ви и второ на късмета ви. Ще се освободите от някои необясними вредни влияния.";
}
}


if ($mesec == "11") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Не си създавайте излишни проблеми, поддавайки се на емоциите и желанието си да напътствате всеки за всичко. Повишената ви чувствителност се отразява на работата, взаимоотношенията и живота ви. Гледайте по-ведро на случващото се, осигурете си спокойствие и занимания, които ви носят удоволствие.
 ";
}
}


if ($mesec == "11") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
По това време може да изплуват предишни постъпки, които вие сте искали да скриете от любимия. Бъдете предпазливи и внимателни, възможно е тайните ви врагове и недоброжелатели да се активизират значително. Насочете своите старания и усилия в нужната насока и не се занимавайте днес с ненужни неща. Положените усилия в научаването на нови неща и работата над собственото интелектуално израстване ще ви отворят нови врати в обществото.
 ";
}
}
if ($mesec == "11") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
В изпълнение на делата си днес ще покажете присъствие на духа и няма да отстъпите пред нищо в защита на каузата си. От вас се очаква много, за това бъдете съсредоточени и отговорни, т. е. бъдете себе си. За някои от вас се очертава нова любов или подновяване на стара връзка
 ";
}
}
if ($mesec == "11") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще използвате времето си рационално, като свършите предвиденото и си осигурите необходимия ресурс за новостите, които навлизат в живота ви. Няма да е лесно, но с разработването на проектите си ще имате средствата, които ще ви позволят да мислите по-мащабно. Не разочаровайте партньора си, за да не го загубите.
 ";
}
}
if ($mesec == "11") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Можете да се справите със затрудненията, които имате в момента и го знаете. Нужно е малко време, за да обмислите добре ходовете си и да вземете правилните решения. С практична мисъл и компромисно отношение, където трябва, ще напредвате бързо. Делата ви ще потръгнат и финансите ви ще се повишат.
 ";
}
}

if ($mesec == "11") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Не ограничавайте партньора си, така, както не допускате на вас да ви диктуват каквото и да е. Покажете му доверието си и ще го спечелите за дълго до себе си. В бизнеса ще напреднете, ако реализирате идеите си, а не само да ги коментирате. Започнете работата си по тях, като привлечете и други специалисти.
 ";
}
}

if ($mesec == "11") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Формулирайте точно исканията си, за да получите и конкретна помощ, в случай, че се нуждаете от такава. Вие също бъдете обективни, включете се в благотворителна или друга, полезна инициатива, като не допускате да ви владеят емоциите и личното ви отношение. Хубава вечер, изпълнена с вълнения от интимен характер.
 ";
}
}

if ($mesec == "11") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Цените близостта на хората до вас, чувствата помежду ви подхранват доброто и желанието ви да се развивате. Споделяйки мисли и преживявания, ще търсите мнението им, за да изградите крайната си позиция по общ въпрос. За реализацията на бизнес-задача предвиждате засилени контакти и повече работа, но имате и добри очаквания.
 ";
}
}

if ($mesec == "11") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Денят се свързва с Разбирателството с колеги и началници е знак, че вълнения от различен характер и професионални трансформации. Разбирателството с колеги и началници е знак, че вървите в правилната посока. Отнасяйте се внимателно с човека, който ви помага, на свой ред му покажете доверието и обичта си.
 ";
}
}

if ($mesec == "11") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Очакванията ви днес са свързани най-вече с развитията на работното място. Нетърпеливи сте да придобиете нещо, което смятате за свое, но може да се окаже спорно. В отношенията си към хората, с които общувате ежедневно не проявявайте хитрост, това е просто излишно. Запазете това си поведение за пред хора, които не ви познават.
 ";
}
}

if ($mesec == "11") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Вълненията от последните дни се отразяват на здравето ви, за съжаление неблагоприятно. Погрижете се, за да сте енергични и в добра форма. Притесненията не са добър съветник, вслушвайте се в препоръките на специалистите и повече се щадете. Подарете си нещо, това ще ви създаде настроение и зареди с оптимизъм.
 ";
}
}

if ($mesec == "11") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Повечето от вас ще ги вълнуват служебните и бизнес-задачи, чрез които очакват да подобрят бюджета си. Отговорностите и заетостта ще изострят чувствителността ви и по-често ще предразполагат към конфликти. За това бъдете внимателни какво говорите, за да не провалите постигнати споразумения.
 ";
}
}

if ($mesec == "11") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Засилено общуване с хора от сферата на професионалните ви и лични интереси. Известие, свързано с професионален ангажимент ще ви направи по-забързани, но не и изненадани. Други ще търсят път към вас във връзка със свои намерения, бъдете вежливи, макар и безразлични. Нечие присъствие ще ви вълнува повече от обикновено, споделете го.
 ";
}
}

if ($mesec == "11") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Следвайте програмата си, като се абстрахирате от всичко, което буди у вас нездрав интерес и емоции. Като истински търговци, ще погледнете на делово предложение откъм печелившата му страна, отчитайки разбира се и трудността на изпълнението му. Реализацията му ще ви донесе добра печалба и популярност.
 ";
}
}

if ($mesec == "11") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще се посветите на бизнес или друга творческа задача, влагайки цялата си енергия. Други ще привлекат към себе си вниманието на някого, който от дълго показва заинтересоваността си от тях, по начин, който не допуска пренебрежение. Ще се радвате на обичта и подаръците на близките си. Честит празник!

 ";
}
}

if ($mesec == "11") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Старателно скрийте тайните си от недоброжелателни очи и уши. Аспект като този обикновено не влияе само в един ден, така че имайте си едно наум по отношение на всякакви „изненади“ и в близките дни. Добрите прояви на този аспект може да се изразят във вдъхновение, което да тласне творците измежду вас да правят шедьоври в уединение.
 ";
}
}

if ($mesec == "11") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Възможно е да се разкрият обстоятелства, за които никой до този момент не е подозирал, и това може да създаде известно напрежение. Ако членувате в някаква организация, изненадите може да са свързани с нея. Сега сте склонни да реагирате остро на всяка несправедливост, затова внимавайте да не бъдете въвлечени в събития, които да имат неприятен отзвук за вас. В работата може да ви озари невероятна идея и да получите резултат, към който отдавна се стремите. Денят е подходящ също така за прегледи, изследвания и лечения.
 ";
}
}


if ($mesec == "11") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Възможни са необичайни обстоятелства, които да нарушат нормалния трудов ритъм на деня. Трудно е да се каже какво точно може да се очаква при небесна ситуация, в която участва Уран, но това може да е например излизане на техника от строя, нарушаване на системите за комуникация и какво ли още не. Избягвайте нажежаването на работната атмосфера и изясняването на отношения с колеги и началници. Спазвайте правилата за безопасност при работа с техника, а решаването на важни въпроси най-добре отложете за другата седмица.
 ";
}
}



if ($mesec == "11") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
За пореден път съветът към вас е да не тръгвате на път, на експедиции, гастроли и дори екскурзии. Причината за това е Уран, който е в позиция спрямо вашия знак, препоръчваща ви да се въздържате тези дни. Възможно е да усещате напрежение и да се чувствате изнервени, някои от вас може да имат не особено приятни разговори с началството, да срещнат спънки от страна на чиновници или да се окажат замесени в интрига. Пазете се от предателства, компрометиращи информации и за момента най-добре избягвайте връзките с чужденци. Времето е подходящо за домашни занимания, например да си поканите отбрани гости вкъщи.
 ";

}
}
 if ($mesec == "11") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Непредвидените събития при вас може да са във връзка с финансови сделки, операции с ценни книжа, инвестиции. Затова не предприемайте никакви финансови авантюри днес и отложете работата, свързана със застраховки, данъци, издръжки и тем подобни – възможно е развитие, което да не ви хареса. От друга страна, може да се очакват и приятни моменти днес. Като например делово пътуване да ви срещне с романтично запознанство или просто добро прекарване в приятна компания, в която да блесне цялото ви красноречие. Бъдете внимателни на пътя, при работа с електричество и не ходете по врачки и баячки.";

}
}


 if ($mesec == "11") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Нещо напълно ново в партньорските отношения е възможно да се случи днес, но и изобщо тези дни. Неочаквани запознанства, внезапен изблик на страст или също така внезапна раздяла... Начало на свободна и неангажираща връзка с ангажиран партньор или среща с необикновена личност. А може и да видите половинката си в нова светлина. Възможно е също така да ви предложат необичайно партньорство. Обяснението за всички необясними неща, които може да ви се случат, не е петък, 13-и, а съединението между Уран и Слънцето. Като изключим обаче странностите, днес може да получите достойно възнаграждение за добре свършена работа.";


}
}

 if ($mesec == "11") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
На вас в днешния ден ви се препоръчва да не предприемате нови начинания, да не внедрявате никакви новости, нито да правите експерименти. Възможни са какви ли не изненади на работното ви място – от смяна на ръководството до „тривиални“ конфликти с колеги. Разбира се, добре е да избягвате последните, тъй като от вас зависи дали ще се включите в емоционалните изблици по какви ли не поводи. Началството днес също може да е „яхнало метлата“ и да мърмори за какво ли не. По-добре не правете опити да го убеждавате колко сте прави точно сега. Пазете се – повишената възбудимост и нервност може да се отразят на здравето ви.";
}
}

 if ($mesec == "11") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
 Тези дни може да изявите себе си по-ексцентрично, по-оригинално, по-изобретателно. Внезапно може да ви споходят нови идеи, които напълно да променят сферата ви на изява, и да се впуснете в неща, съществено различни от досегашните. Но можете също така и внезапно да се влюбите, а новата страст да ви вземе акъла. Може да ви се усмихне и късметът в тотото или да получите парички от вложения. Дано не сте от Скорпионите, които имат проблеми в отношенията с любимите си хора и с децата, защото в такъв случай вас ще ви посъветваме да внимавате в изясняването на отношения, в новите страсти, а също и във всякакви финансови авантюри.
";
}
}

 if ($mesec == "11") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Повишават се вашата самоувереност и решителност и дори може да ви дойдат сили като на Херкулес. В един такъв точно момент може да решите, че няма по-подходящо време да направите пълна реорганизация вкъщи – на мебелите, на подредбата, а защо не и на самата къща. Тоест да решите, че вече не ви е интересна и е време да я смените. Препоръчва ви се обаче да стигнете само до решението, не и до практическата му част. А може и за вас да е „назрял моментът“ да разкривате разни жизнени мистерии или дори да тръгнете да дирите корените си. А моментът наистина е подходящ за домашно творчество, както и да се доберете до ценна информация.";

}
}

 if ($mesec == "11") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Нещо фанатично го раздавате. Впрегнали сте се в работа като вол в каруца и не мръдвате ни на йота встрани. Разчитате, че вашият стимул ще бъде добре възнаграден, и това е напълно вероятно. Използвайте цялата информация, с която разполагате, но внезапно може да получите и нова. Предупреждението към вас е да се пазите от травми, аварии и катастрофи, което изисква засилването на вниманието ви. Другото, за което е добре да внимавате, са отношенията ви с близки хора, съседи, колеги. С тях може да възникнат разногласия по всякакви поводи, така че по възможност ги избягвайте. Пазете се също от интриги и клевети.";
}
}

 if ($mesec == "11") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Вашият управител Уран е непредвидим и действа като гръм от ясно небе, така че трудно се дават прогнози, когато той е намесен. А случаят е точно такъв и в момента той „играе“ в сферата на вашите финанси, където ви е подготвил изненада. Да се надяваме, че ще е добра и че ще имате щастието да направите успешна финансова сделка, да ви дойдат изневиделица парички или да направите ново откритие или изобретение. В противен случай може да ви се наложат непредвидени разходи. Денят е прекрасен за обучение, за срещи и разговори и всякакъв род информация. Спокойно може да се отправите и на път.";

}
}

 if ($mesec == "12") {
 if ($den == "1") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Високата проницателност и рационализаторският ви дух се очертават като нормални състояния за вас. Силно ви влече към свобода и късане на окови там, където чувствате, че ограничават личността ви. Вдъхновени сте за нови идеи и планове, но може да се решите точно сега да поработите върху старите. Характерно за вас ще е търсенето на странични, нетрадиционни пътища за решаване на проблемите. Ваш съюзник ще са тънкото ви чувство хумор и умението ви да покорявате хората с обаяние, без да ги настъпвате по мазолите. Приветствани днес ще бъдат благотворителните инициативи, както и изпълняването на необичайни и секретни поръчки.";
}
}

 if ($mesec == "12") {
 if ($den == "2") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Денят е изключително подходящ за планирането и изграждането на нови стратегии за по-голяма сигурност в живота ви както в професионален, така и в личен план. Не поставяйте начало на инициативи, за които се изисква твърде голяма инвестиция от ваша страна.
";
}
}

 if ($mesec == "12") {
 if ($den == "3") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес се насочете към постигането на стабилни позиции на работното си място, като в същото време се опитате да не пренебрегвате текущите си отговорности, дори и да не ви е до тях на този етап от време. Не пренебрегвайте желанията на интимната ви половинка.";
}
}


 if ($mesec == "12") {
 if ($den == "4") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте предприемането на ходове, които могат да поставят под съмнение вече направеното от вас в деловата сфера. Постарайте се да допълните липсващите ви празноти, като заложите на бързите и ефективни действия. От ползотворен характер ще са осъществените от вас срещи.
";
}
}


if ($mesec == "12") {
 if ($den == "5") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес вземете незабавни мерки, ако се сблъскате с конкретни финансови затруднения. напълно възможно е част от вас да осъществят среща, която може да ви помогне да постигнете по-голяма стабилност в живота си. Не бягайте от отговорност пред интимната си половинка.
";
}
}
if ($mesec == "12") {
 if ($den == "6") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте нервното напрежение и прекаленото физическо натоварване, с което можете да предизвикате множество проблеми за здравето си. Опитвайте се да използвате новите шансове, дадени ви на работното място.
";
}
}
if ($mesec == "12") {
 if ($den == "7") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес ще ви се наложи да проявите още малко стоицизъм и търпение по отношение на дълго чаканите от вас новини, които могат да ви тласнат към по-добро бъдеще. Не забравяйте, че усилията ви сега ще ви бъдат възнаградени в бъдеще.

";
}
}
if ($mesec == "12") {
 if ($den == "8") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес не търсете и не очаквайте признателност от личност, която е малко вероятно да ви засвидетелства нужното ви уважение. Мнозина от вас ще узнаят важни новини, които ще дадат цялостно отражение върху личния ви живот.";
}
}
if ($mesec == "12") {
 if ($den == "9") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще изпитват нуждата да завладеят нови върхове в професионалната сфера, особено ако до момента не сте разполагали с подходящите за това условия. Залагайте на качественото изпълнение, а не на количественото.
";
}
}
if ($mesec == "12") {
 if ($den == "10") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес е наложително да направите всичко необходимо, за да постигнете съгласие по конкретни свои делови проекти. Не загърбвайте нуждата от отстъпчивост, като се постараете да сте максимално търпеливи и готови да се съобразите с текущата обстановка.";
}
}
if ($mesec == "12") {
 if ($den == "11") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес укрепете надеждата си, особено ако искате нещата при вас в професионалната сфера да тръгнат в положителна насока. Не злоупотребявайте с доверието, гласувано ви от началник или високопоставен клиент.
";
}
}
if ($mesec == "12") {
 if ($den == "12") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще трябва да планират предстоящо пътуване по работа, благодарение на което ще увеличите многократно възможностите си от финансов характер. Не търсете ново съдружие с личност, която не познавате достатъчно задълбочено.

";
}
}
if ($mesec == "12") {
 if ($den == "13") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес по-голямата част от вас ще видят нова перспектива в професионалната сфера. Напълно възможно е да постигнете нов подем, който ще се дължи първо на упоритостта ви и второ на късмета ви. Ще се освободите от някои необясними вредни влияния.
";
}
}

if ($mesec == "12") {
 if ($den == "14") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще бъде изпъстрен с приятни сюрпризи и неочаквани трудности, които ще касаят предимно работата ви. Въпреки всичко ще ви се удаде да покажете на какво сте способни. Най-уязвими ще бъдете относно здравето си. Времето ще провокира стари болежки, други могат да пипнат някои инфекции. 
";
}
}

if ($mesec == "12") {
 if ($den == "15") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Добре е да се поспрете и да помислете над това, което правите. Вероятно ще трябва да промените нещо в работата си или в деловите партньорства. Има хора, които се възползват от вас, затова по-добре прекратете отношенията си с тях. Ако сте по-активни и пробивни, възможно е да се появи нов перспективен проект
";
}
}


if ($mesec == "12") {
 if ($den == "16") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Днес може да се окажете пред избор на нов път в кариерата си. Ще ви се наложи да загърбите привичното ви обкръжение, което донякъде ви дърпа надолу. Не бързайте да сключвате нови договори и да подписвате какъвто и да било документ. Пазете се от преумора, ще се отрази зле на здравето ви като цяло. 
";
}
}


if ($mesec == "12") {
 if ($den == "17") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Звездите ще ви помогнат да се справите с проблемите, които ви тормозят напоследък. Някои мислят за смяна на работата. Стига да се появи интересно предложение, приемете го. Денят е подходящ за промяна в кариерата. Разчитайте на интуицията си и няма да сгрешите. Носете зелено за повече късмет.  
";
}
}


if ($mesec == "12") {
 if ($den == "18") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Настъпи времето да се заемете с осъществяване на старите си проекти. Ако сте по-решителни и енергични, ще успеете. Денят е подходящ за сключване на договори. По-внимателни бъдете с близките си. Постарайте се да бъдете въздържани и търпеливи, не повишавайте тон. Съвсем ще изнервите обстановката вкъщи. 
";
}
}


if ($mesec == "12") {
 if ($den == "19") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Денят ще е много напрегнат, но затова пък ползотворен. Въпреки пречките, ще стигнете до успеха. А вечерта ще бъдете доволни от крайния резултат. За необвързаните се задава нова любов. Около тях ще кипят истински страсти, но трябва да проявят повече благоразумие. Не се хвърляйте на врата на първия срещнат. 
";
}
}

if ($mesec == "12") {
 if ($den == "20") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
роявете повече мъдрост при решаването на проблемите вкъщи и на работното място. Бъдете настойчиви и съсредоточени, само така ще успеете. Не трябва да се възгордявате и да парадирате с положението си. Така няма да настроите околните срещу себе си. И без това вече ви одумват.
";
}
}

if ($mesec == "12") {
 if ($den == "21") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Оставете съмненията и колебанията. Време е да бъдете по-действени и решителни. Направете решителната крачка напред и ще почувствате облекчение и увереност в собствените сили. Денят е подходящ за делови срещи. Ще се сдобиете с важен съюзник, особено ако проявите дипломатичност и такт. 
";
}
}
if ($mesec == "12") {
 if ($den == "22") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>  	
 Проявете повече мъдрост при решаването на проблемите вкъщи и на работното място. Бъдете настойчиви и съсредоточени, само така ще успеете. Не трябва да се възгордявате и да парадирате с положението си. Така няма да настроите околните срещу себе си. И без това вече ви одумват.  
";
}
}
if ($mesec == "12") {
 if ($den == "23") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>	
За да не станете жертва на измама, бъдете внимателни и не взимайте важни решения. Вършете обичайната си работа и не проявявайте самоинициатива. Отдайте се на домашните си задължения. Помислете какво още е необходимо, за да сте изцяло подготвени за следващия сезон. 
";
}
}

if ($mesec == "12") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>	
нес може да се появят нови делови партньори или покровители, с помощта на които ще реализирате най-дръзките си планове, както и ще подобрите материалното си положение. Късметът ще ви съпътства. Възможно е да се справите с най-трудните задачи. Денят ще е изпълнен с интересни срещи. ";
}
}

if ($mesec == "12") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>	
Пред вас се откриват нови перспективи, за които дълго сте мечтали. Ще може да се справите с най-трудните препятствия, изпречили се на пътя ви. Искате да реализирате своя идея, но ще ви трябват много сили и време. Бъдете дисциплинирани и последователни и ще успеете да сътворите чудеса.

";
}
}

if ($mesec == "12") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Денят е добър за взимане на важни решения и за провеждането на делови срещи. Помислете за разширяване на бизнеса си или за промяна в работата. Домашните си проблеми се постарайте да разрешите веднага, иначе те ще се влачат дълго след вас. Пазете се от простудни заболявания. 
";
}
}

if ($mesec == "12") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3> 	
Денят се свързва с Разбирателството с колеги и началници е знак, че вълнения от различен характер и професионални трансформации. Разбирателството с колеги и началници е знак, че вървите в правилната посока. Отнасяйте се внимателно с човека, който ви помага, на свой ред му покажете доверието и обичта си.";
}
}

if ($mesec == "12") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Засилено общуване с хора от сферата на професионалните ви и лични интереси. Известие, свързано с професионален ангажимент ще ви направи по-забързани, но не и изненадани. Други ще търсят път към вас във връзка със свои намерения, бъдете вежливи, макар и безразлични. Нечие присъствие ще ви вълнува повече от обикновено, споделете го.
";
}
}

if ($mesec == "12") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Ще използвате времето си рационално, като свършите предвиденото и си осигурите необходимия ресурс за новостите, които навлизат в живота ви. Няма да е лесно, но с разработването на проектите си ще имате средствата, които ще ви позволят да мислите по-мащабно. Не разочаровайте партньора си, за да не го загубите. 
";
}
}


if ($mesec == "12") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Формулирайте точно исканията си, за да получите и конкретна помощ, в случай, че се нуждаете от такава. Вие също бъдете обективни, включете се в благотворителна или друга, полезна инициатива, като не допускате да ви владеят емоциите и личното ви отношение. Хубава вечер, изпълнена с вълнения от интимен характер.
";
}
}

if ($mesec == "12") {
 if ($den == "31") {

echo "<h3>Дневен хороскоп Рак <b>$den.$mesec.$godina </b> e :</h3>
Следвайте програмата си, като се абстрахирате от всичко, което буди у вас нездрав интерес и емоции. Като истински търговци, ще погледнете на делово предложение откъм печелившата му страна, отчитайки разбира се и трудността на изпълнението му. Реализацията му ще ви донесе добра печалба и популярност.
";
}
}




?>