<?php 

$mesec = date("m");
$den = date("d");
$godina = date("Y");


if ($mesec == "1") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес част от вас ще се почувстват не съвсем на място в професионалната сфера, което ще ви подтикне към следващи действия в това направление. Залагайте на сигурното, дори и да сте силно привлечени от възможността именно сега да изпробвате късмета си.";
}
}

if ($mesec == "1") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес неправилно предприетите от вас ходове от делови или материален характер могат да се превърнат в основна причина за някои настъпващи затруднения в живота ви. Напълно възможно е част от вас да търсят и варианти за проява на новаторство, което на този етап от време ще ви коства много, но в бъдеще ще ви носи само позитиви. ";
}
}

if ($mesec == "1") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес следете своите интереси, независимо дали са в делови или личен план. Добре е да се насочите към цялостното планиране на инициативите си, защото именно така ще имате възможност да се справите с всичко, без да пропуснете някоя важна подробност. ";
}
}

if ($mesec == "1") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес не се страхувайте от трудностите, защото именно те ще ви подтикнат да доразвиете част от някои свои стари идеи и проекти в професионалната сфера. На мнозина от вас ще им се наложи да осъществят редица пътувания, които няма да имат еднозначен характер. По-скоро ще са нещо средно между работата и удоволствието. ";
}
}

if ($mesec == "1") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес поемайте минимални рискове с инвестирането на средства в нови професионални инициативи. Разширете сами хоризонтите си в делово отношение, но при никакви обстоятелства не очаквайте по пътя да получавате подкрепа от доброжелатели, само защото сте им симпатични. Осигурете си подкрепа от влиятелна особа, която също ще има сметка от вашата инициатива.
 ";
}
}

if ($mesec == "1") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес се насочете към цялостното завършване на конкретен свой проект от делово естество. Амбициите ви могат да бъдат осъществени, но за това ще се нуждаете от благоприятни условия. На първо място е правилното време, а на второ - подходящата среда. Избягвайте ревността, тъй като тя може да ви навлече главоболия в отношенията с интимната половинка. ";
}
}
if ($mesec == "1") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес насочете усилията си към активна дейност, без значение дали в личен или професионален план. В случай че някои обстоятелства го изискват, не се колебайте да вземете някои решения в движение. Поддържайте връзка с хора, които не ви натоварват с проблемите си. ";
}
}
if ($mesec == "1") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Днес не се страхувайте от новостите в живота ви, тъй като те ще ви донесат много повече позитиви от предварителните ви очаквания. Материалното ви състояние ще е стабилно, което при всяко едно положение ще ви осигури вътрешното спокойствие, от което се нуждаете.
";
}
}
if ($mesec == "1") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес подобрете концентрацията си при боравенето с пари или при преглеждането на документи от различен характер. Не си позволявайте лукса да гласувате сляпо доверие дори на хора, които считате за свои близки. Доверете се на интуицията си, ако ви се налага да избирате нов персонал или делови партньор. ";
}
}
if ($mesec == "1") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително важно да сложите под пълен контрол финансовото си състояние, ако искате да постигнете и да запазите сегашното положение. Обърнете внимание на личната си кореспонденция и при никакви обстоятелства не оставяйте изпращането на отговори за по-късен етап от време. ";
}
}

if ($mesec == "1") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес поставете под контрол разходите си, като се стремите да харчите само за неща, които са ви необходими на този етап от време. Добре е да имате цялостна позитивна нагласа спрямо започнат от вас преди време проект от делови характер. Погрижете се за най-малките членове на семейството си.

 ";
}
}

if ($mesec == "1") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес изградете програмата си така, че да пасва на вашите очаквания и предпочитания. Опитайте да се приключите навреме с някои свои ангажименти, които сте поели към колега, началник, делови партньор или клиент. Отделете време за занимания, които ви доставят удоволствие. Срещите ви с приятели ще бъдат също наситени на положителни емоции. ";
}
}

if ($mesec == "1") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Много спокоен ден. Занимавайте се с любимите си дейности и не се задълбочавайте в проблемите – разположението на звездите ще ви помогне да ги решите незабелязано. Ще се почувствате наистина добре, ако похапнете от любимите си ястия. ";
}
}
if ($mesec == "1") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Очакват ви много задачи, много работа, голямо натоварване. Организирайте времето си, изпълнявайте задълженията си стриктно и ще се радвате на съдействие от страна на шефа. Денят не е подходящ за романтични преживявания. ";
}
}
if ($mesec == "1") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Иска ви се да получите всички удоволствия наведнъж. Не забравяйте, че няма безплатни обeди и може да ви се наложи да платите твърде висока цена за полученото. Ще се успокоите, ако вечерта си насрочите среща с приятели или любим човек. ";
}
}
if ($mesec == "1") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Интуицията ви е силна и усещате събитията и настроенията в дълбочина. Трудно ще бъде да ви измамят или заблудят. Днес сънищата ви може да се сбъднат. Моментът е подходящ за промяна на мебелировката в жилището.";
}
}
if ($mesec == "1") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Очаква ви късмет във всички дейности. Ако се налага да пътувате или да сменяте жилището си, направете го преди обед. Всички промени след обед ще бъдат неуспешни. ";
}
}
if ($mesec == "1") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Очаквайте динамични промени на финансовото си състояние. Вероятно ще получите малък, но навременен допълнителен приход. Това, за нещастие, може да стане повод за конфликт с приятели. Моментът е подходящ за смяна на работата. ";
}
}
if ($mesec == "1") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Ще имате възможност да проявите деловите си качества и вродена дипломатичност и ще предотвратите сериозен конфликт между колегите си. Ако професията ви е творческа днес ще работите с много вдъхновение. Ще имате възможност да осъществите своя стара мечта. ";
}
}

if ($mesec == "1") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Имате желание за спокойствие и почивка. Няма да ви остане време за почивка, но поне може да си създадете спокойна обстановка за работа. Звездите препоръчват да работите самостоятелно и то върху недовършени задачи.";
}
}
if ($mesec == "1") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Ако работата ви е свързана с пътуване, превози или доставка на стоки днес ще реализирате добри печалби. Звездите препоръчват да отклоните поканите за срещи с приятели или познати, защото от тях бихте понесли само загуби. ";
}
}
if ($mesec == "1") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Очаква ви много плодотворен ден. Ще имате възможност да осъществите всичките си замисли. Благодарение на трудолюбието и свежите ви идеи ще ви поканят да участвате в много печеливш проект. Възможни са и допълнителни приходи от хонорар или отдавна предаде и неизплатен договор. ";
}
}
if ($mesec == "1") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Паметта ви е много силна и много лесно ще възприемете, запомните и приложите всякакъв вид информация. Интуицията ви също е много силна и ще решите бързо и без усилия всички изникнали днес проблеми. Силните емоции през деня ще причинят сънливост и лесна уморяемост вечерта. ";
}
}
if ($mesec == "1") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес ще ви връхлетят много мисли и много съмнения, ще се наложи да защитавате позицията си и да взимате отговорни решения. Разчитайте не само на логиката, но и на интуицията си и бъдете предпазливи, когато решавате финансови въпроси. ";
}
}
if ($mesec == "1") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
В делата си ще се ръководите повече от собствената си преценка за нещата и по-малко от изискванията и мнението на другите. С това може да предизвикате недоволство у някои, но и то няма да ви развълнува особено. Като отговор на поведението ви може да срещнете неразбиране, което да ви подразни. ";
}
}
if ($mesec == "1") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Поставяте си срочни задачи, освен текущите и като цяло денят ви ще премине в забързано темпо. Няма съмнение, че старателно ще се отнесете към всичко, което изисква вниманието ви. Не така ще бъде с отношението ви към човек, който не крие желанието си да ви бъде полезен, за разлика от вас. ";
}
}
if ($mesec == "1") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Следейки за реда и интересите си, ще проявите бдителността си и към обществените дела. Няма да позволите на никой да се възползва от труда ви, без да прояви уважението си към вас. Чувствителността ви ще се прояви и в други ваши решения, но не бъдете крайни. Трансформациите ще ви подтикнат да проявите повече разбиране към нуждите на другите. ";
}
}
if ($mesec == "1") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Ще проявите активност към бизнес-делата си, възползвайки се от благоприятните развития от последните дни. Засилени връзки с чуждестранни партньори, пътувания и срещи са част от програмата ви, други ще подготвят представяне, за което ще се говори. Дори и да сте натоварени повече, избягвайте конфронтации, могат да ви въвлекат в интриги и да провалят добрите ви намерения. ";
}
}
if ($mesec == "1") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
По подходящ начин ще изразите благодарността си към някого, а за проявеното си търпение ще бъдете възнаградени. Бизнес-делата ви ще са съпътствани с добри финансови реализации, които някои от вас ще използват за покупка на жилище, а други за ремонт. Приятели ще разнообразят ежедневието ви. ";
}
}
if ($mesec == "1") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Няма съмнение, че ще се отнесете със старание към задачите си, с което ще пресечете опитите на някои да ви злепоставят. Спорните въпроси решавайте с методите на дипломацията, излишно е да изразходвате енергията си за неща, които може и да не се случат. Не пренасяйте умората си в отношенията с близките ви. ";
}
}
if ($mesec == "1") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Деликатни в поведението си, ще се сближите с хора, които ще са ви полезни за бъдещите дела. Предложение за нова работа, бизнес или пътуване ще подсили усещането ви за значимост, което и без друго никога не ви е напускало. Трайни придобивки ще внесат настроение и подобрят бита ви.";
}
}


if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
В делата си ще проявите инициатива и като резултат от това ще постигнете финансови реализации. На други им предстои преминаване на нова работа. Идеите ви ще бъдат приети и приложени, от което ще има видими резултати. Няма да ви липсват и трудности, но като истински воини ще останете до край в битката. ";
}
}

if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Ще се съобразите с всичко, което изисква вниманието и присъствието ви днес. Ще работите усърдно, за да приключите в срок със задачите си. Мястото ви в едно сдружение или друго важно събитие е запазено, няма съмнение, че сте желани за партньори и ще затвърдите гласуваното ви доверие. ";
}
}

if ($mesec == "2") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Нищо не може да ви спре, ако следвате интересите си и в тази връзка ще проявите чудеса в тяхна подкрепа. Енергията ще ви стигне и за други обществено-полезни дела, не сте безразлични към тях и с желание ще се включите в подготовката и изпълнението им. Не приспивайте бдителността си на пътя, ако шофирате.
 ";
}
}

if ($mesec == "2") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Приоритетно ще следвате делата си, най-вече онези, свързани с бизнеса и издигането ви за желана позиция в йерархията на управление. На други им предстои среща с духовно близък човек. Ще ви се даде да намерите отговорите на някои въпроси, които дълго са оставали загадка за вас. ";
}
}

if ($mesec == "2") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Отговорно и с желание ще се включите в събитията около вас. Водени от разума си, слушайки сърцето си и не без липса на късмет, ще постигнете това, към което се стремите. Денят е подходящ и за започване на нови проекти и други, интересуващи ви инициативи. Романтична тръпка ще върне настроението ви за флирт.";
}
}

if ($mesec == "2") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес част от вас ще се почувстват не съвсем на място в професионалната сфера, което ще ви подтикне към следващи действия в това направление. Залагайте на сигурното, дори и да сте силно привлечени от възможността именно сега да изпробвате късмета си. ";
}
}

if ($mesec == "2") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес неправилно предприетите от вас ходове от делови или материален характер могат да се превърнат в основна причина за някои настъпващи затруднения в живота ви. Напълно възможно е част от вас да търсят и варианти за проява на новаторство, което на този етап от време ще ви коства много, но в бъдеще ще ви носи само позитиви.


 ";
}
}

if ($mesec == "2") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес следете своите интереси, независимо дали са в делови или личен план. Добре е да се насочите към цялостното планиране на инициативите си, защото именно така ще имате възможност да се справите с всичко, без да пропуснете някоя важна подробност. ";
}
}

if ($mesec == "2") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес не се страхувайте от трудностите, защото именно те ще ви подтикнат да доразвиете част от някои свои стари идеи и проекти в професионалната сфера. На мнозина от вас ще им се наложи да осъществят редица пътувания, които няма да имат еднозначен характер. По-скоро ще са нещо средно между работата и удоволствието. ";
}
}

if ($mesec == "2") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес поемайте минимални рискове с инвестирането на средства в нови професионални инициативи. Разширете сами хоризонтите си в делово отношение, но при никакви обстоятелства не очаквайте по пътя да получавате подкрепа от доброжелатели, само защото сте им симпатични. Осигурете си подкрепа от влиятелна особа, която също ще има сметка от вашата инициатива. ";
}
}

if ($mesec == "2") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес се насочете към цялостното завършване на конкретен свой проект от делово естество. Амбициите ви могат да бъдат осъществени, но за това ще се нуждаете от благоприятни условия. На първо място е правилното време, а на второ - подходящата среда. Избягвайте ревността, тъй като тя може да ви навлече главоболия в отношенията с интимната половинка.
 ";
}
}

if ($mesec == "2") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес насочете усилията си към активна дейност, без значение дали в личен или професионален план. В случай че някои обстоятелства го изискват, не се колебайте да вземете някои решения в движение. Поддържайте връзка с хора, които не ви натоварват с проблемите си. ";
}
}

if ($mesec == "2") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес не се страхувайте от новостите в живота ви, тъй като те ще ви донесат много повече позитиви от предварителните ви очаквания. Материалното ви състояние ще е стабилно, което при всяко едно положение ще ви осигури вътрешното спокойствие, от което се нуждаете. ";
}
}

if ($mesec == "2") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес подобрете концентрацията си при боравенето с пари или при преглеждането на документи от различен характер. Не си позволявайте лукса да гласувате сляпо доверие дори на хора, които считате за свои близки. Доверете се на интуицията си, ако ви се налага да избирате нов персонал или делови партньор. ";
}
}

if ($mesec == "2") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително важно да сложите под пълен контрол финансовото си състояние, ако искате да постигнете и да запазите сегашното положение. Обърнете внимание на личната си кореспонденция и при никакви обстоятелства не оставяйте изпращането на отговори за по-късен етап от време. ";
}
}

if ($mesec == "2") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес поставете под контрол разходите си, като се стремите да харчите само за неща, които са ви необходими на този етап от време. Добре е да имате цялостна позитивна нагласа спрямо започнат от вас преди време проект от делови характер. Погрижете се за най-малките членове на семейството си.
 ";
}
}

if ($mesec == "2") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес изградете програмата си така, че да пасва на вашите очаквания и предпочитания. Опитайте да се приключите навреме с някои свои ангажименти, които сте поели към колега, началник, делови партньор или клиент. Отделете време за занимания, които ви доставят удоволствие. Срещите ви с приятели ще бъдат също наситени на положителни емоции. ";
}
}

if ($mesec == "2") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
В делата си ще се ръководите повече от собствената си преценка за нещата и по-малко от изискванията и мнението на другите. С това може да предизвикате недоволство у някои, но и то няма да ви развълнува особено. Като отговор на поведението ви може да срещнете неразбиране, което да ви подразни. ";
}
}

if ($mesec == "2") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Поставяте си срочни задачи, освен текущите и като цяло денят ви ще премине в забързано темпо. Няма съмнение, че старателно ще се отнесете към всичко, което изисква вниманието ви. Не така ще бъде с отношението ви към човек, който не крие желанието си да ви бъде полезен, за разлика от вас.";
}
}

if ($mesec == "2") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Следейки за реда и интересите си, ще проявите бдителността си и към обществените дела. Няма да позволите на никой да се възползва от труда ви, без да прояви уважението си към вас. Чувствителността ви ще се прояви и в други ваши решения, но не бъдете крайни. Трансформациите ще ви подтикнат да проявите повече разбиране към нуждите на другите. ";
}
}

if ($mesec == "2") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Ще проявите активност към бизнес-делата си, възползвайки се от благоприятните развития от последните дни. Засилени връзки с чуждестранни партньори, пътувания и срещи са част от програмата ви, други ще подготвят представяне, за което ще се говори. Дори и да сте натоварени повече, избягвайте конфронтации, могат да ви въвлекат в интриги и да провалят добрите ви намерения. ";
}
}

if ($mesec == "2") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
По подходящ начин ще изразите благодарността си към някого, а за проявеното си търпение ще бъдете възнаградени. Бизнес-делата ви ще са съпътствани с добри финансови реализации, които някои от вас ще използват за покупка на жилище, а други за ремонт. Приятели ще разнообразят ежедневието ви. ";
}
}

if ($mesec == "2") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Няма съмнение, че ще се отнесете със старание към задачите си, с което ще пресечете опитите на някои да ви злепоставят. Спорните въпроси решавайте с методите на дипломацията, излишно е да изразходвате енергията си за неща, които може и да не се случат. Не пренасяйте умората си в отношенията с близките ви. ";
}
}

if ($mesec == "2") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Деликатни в поведението си, ще се сближите с хора, които ще са ви полезни за бъдещите дела. Предложение за нова работа, бизнес или пътуване ще подсили усещането ви за значимост, което и без друго никога не ви е напускало. Трайни придобивки ще внесат настроение и подобрят бита ви. ";
}
}

if ($mesec == "2") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
В делата си ще проявите инициатива и като резултат от това ще постигнете финансови реализации. На други им предстои преминаване на нова работа. Идеите ви ще бъдат приети и приложени, от което ще има видими резултати. Няма да ви липсват и трудности, но като истински воини ще останете до край в битката. ";
}
}

if ($mesec == "2") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Ще се съобразите с всичко, което изисква вниманието и присъствието ви днес. Ще работите усърдно, за да приключите в срок със задачите си. Мястото ви в едно сдружение или друго важно събитие е запазено, няма съмнение, че сте желани за партньори и ще затвърдите гласуваното ви доверие.
";
}
}

if ($mesec == "2") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Нищо не може да ви спре, ако следвате интересите си и в тази връзка ще проявите чудеса в тяхна подкрепа. Енергията ще ви стигне и за други обществено-полезни дела, не сте безразлични към тях и с желание ще се включите в подготовката и изпълнението им. Не приспивайте бдителността си на пътя, ако шофирате. ";
}
}

if ($mesec == "2") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Приоритетно ще следвате делата си, най-вече онези, свързани с бизнеса и издигането ви за желана позиция в йерархията на управление. На други им предстои среща с духовно близък човек. Ще ви се даде да намерите отговорите на някои въпроси, които дълго са оставали загадка за вас.";
}
}

if ($mesec == "2") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Отговорно и с желание ще се включите в събитията около вас. Водени от разума си, слушайки сърцето си и не без липса на късмет, ще постигнете това, към което се стремите. Денят е подходящ и за започване на нови проекти и други, интересуващи ви инициативи. Романтична тръпка ще върне настроението ви за флирт.
 ";
}
}

if ($mesec == "2") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Много спокоен ден. Занимавайте се с любимите си дейности и не се задълбочавайте в проблемите – разположението на звездите ще ви помогне да ги решите незабелязано. Ще се почувствате наистина добре, ако похапнете от любимите си ястия. ";
}
}

if ($mesec == "3") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Очакват ви много задачи, много работа, голямо натоварване. Организирайте времето си, изпълнявайте задълженията си стриктно и ще се радвате на съдействие от страна на шефа. Денят не е подходящ за романтични преживявания. ";
}
}

if ($mesec == "3") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Иска ви се да получите всички удоволствия наведнъж. Не забравяйте, че няма безплатни обeди и може да ви се наложи да платите твърде висока цена за полученото. Ще се успокоите, ако вечерта си насрочите среща с приятели или любим човек. ";
}
}

if ($mesec == "3") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Интуицията ви е силна и усещате събитията и настроенията в дълбочина. Трудно ще бъде да ви измамят или заблудят. Днес сънищата ви може да се сбъднат. Моментът е подходящ за промяна на мебелировката в жилището. ";
}
}

if ($mesec == "3") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Очаква ви късмет във всички дейности. Ако се налага да пътувате или да сменяте жилището си, направете го преди обед. Всички промени след обед ще бъдат неуспешни.";
}
}

if ($mesec == "3") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Очаквайте динамични промени на финансовото си състояние. Вероятно ще получите малък, но навременен допълнителен приход. Това, за нещастие, може да стане повод за конфликт с приятели. Моментът е подходящ за смяна на работата. ";
}
}

if ($mesec == "3") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Ще имате възможност да проявите деловите си качества и вродена дипломатичност и ще предотвратите сериозен конфликт между колегите си. Ако професията ви е творческа днес ще работите с много вдъхновение. Ще имате възможност да осъществите своя стара мечта. ";
}
}

if ($mesec == "3") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Имате желание за спокойствие и почивка. Няма да ви остане време за почивка, но поне може да си създадете спокойна обстановка за работа. Звездите препоръчват да работите самостоятелно и то върху недовършени задачи. ";
}
}

if ($mesec == "3") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Имате желание за спокойствие и почивка. Няма да ви остане време за почивка, но поне може да си създадете спокойна обстановка за работа. Звездите препоръчват да работите самостоятелно и то върху недовършени задачи. ";
}
}

if ($mesec == "3") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Ако работата ви е свързана с пътуване, превози или доставка на стоки днес ще реализирате добри печалби. Звездите препоръчват да отклоните поканите за срещи с приятели или познати, защото от тях бихте понесли само загуби. ";
}
}

if ($mesec == "3") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Очаква ви много плодотворен ден. Ще имате възможност да осъществите всичките си замисли. Благодарение на трудолюбието и свежите ви идеи ще ви поканят да участвате в много печеливш проект. Възможни са и допълнителни приходи от хонорар или отдавна предаде и неизплатен договор. ";
}
}

if ($mesec == "3") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Паметта ви е много силна и много лесно ще възприемете, запомните и приложите всякакъв вид информация. Интуицията ви също е много силна и ще решите бързо и без усилия всички изникнали днес проблеми. Силните емоции през деня ще причинят сънливост и лесна уморяемост вечерта. ";
}
}

if ($mesec == "3") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес ще ви връхлетят много мисли и много съмнения, ще се наложи да защитавате позицията си и да взимате отговорни решения. Разчитайте не само на логиката, но и на интуицията си и бъдете предпазливи, когато решавате финансови въпроси. ";
}
}

if ($mesec == "3") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Засилва се вашата емоционалност и впечатлителност. Решителността и напоритостта ви помагат да влияеете на окръжаващите ви и да приемате ответните удари. Възможно е да откриете в себе си съвсем нови способности за които не сте и предполагали. Възможно е да имате потребност от общуване с любимия човек. ";
}
}

if ($mesec == "3") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес трябва да избягвате прекалено активните действия и неоправдания риск. Съблазните и изкушенията ви предизвикват, но е по-добре да се отдадете на спокойни занимания и съзерцание. Не е изключено това да доведе до конфликт с някои хора. Сдържайте емоциите си и не се поддавайте на страсти. Ако сънувате винарска изба - мечтите ви няма да се сбъднат.  ";
}
}

if ($mesec == "3") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят е благоприятен и ви носи спокойствие, но в пътуванията трябва да бъдете внимателни и да не приемате неоправдан риск. Не си заслужава да планирате важни неща. Това може да повлече след себе си неочаквани обременявания. Не трябва да обещавате нищо, което трудно може да изпълните. Ако сънувате мазе с различни продукти - очакват ви печалби.  ";
}
}

if ($mesec == "3") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Динамичен ден, през който радостите и несполуките се редуват през цялото време. За това трябва да бъдете по-концентрирани и внимателни към случващото се. Не загърбвайте проблемите и не давайте повод за излишни приказки по ваш адрес. Владейте нервите си и намерете време да се отдадете на някое любимо занимание. Това е най-добрата почивка за вас.  ";
}
}

if ($mesec == "3") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 	
Бъдете внимателни при общуването с нови хора и избягвайте глупавите закачки. Вашият чар привлича и непорядъчни хора. Може да насочите интересите си към политическа, финансова или админастративна дейност. Вашата активност и решителност, както и способността ви да използвате предоставящите ви се възможности може да направи периода важен за израстването ви в делови план.  ";
}
}

if ($mesec == "3") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
През първата половина на деня успехът в служебните ви ангажименти е гарантиран. Но въпреки това не изкушавайте съдбата си, като рискувате ненужно. Следобедът е благодатен за любовни отношения. Използвайте времето, за да направите една обща разходка. Заемете се с някакво спортно занимание и помнете, че от вас не се изисква да станете световни шампиони.  ";
}
}


if ($mesec == "3") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят е основополагащ. Днес чувствате прилив на сили. Набелязаните планове са успешни и контактите ви създават възможност в бъдеще да се придвижите в обществото. Всичко, за което се захванете се убенчава с добър край. От най-заплетените ситуации извличате полза. Това ви удивлява, но и окриля едновременно. Ако сънувате мазе - вървите по лъжлив път.  ";
}
}


if ($mesec == "3") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят е благоприятен за поставяне на ново начало и обмисляне на бъдещи планове. Препоръчва ви се да поставите в ред документацията си и да насочите усилията си към срещи и разговори с хора, които могат да са полезни за вашето обществено или професионално благополучие. Ако сънувате че слизате в мазе - очаквайте неочакваното.  ";
}
}

if ($mesec == "3") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е по-добре да се занимавате само с привичните си ежедневни занимания. Пазете се особено много от необмислени постъпки, които биха довели до непредвидими последици. Може да ви се наложи усилено да защитавате възгледите си. По-добре се отдайте на релаксация и зареждане с положителни емоции. Излезте на разходка или се срещнете с приятели за по едно питие. Това може да ви освежи и наведе на нови мисли. ";
}
}

if ($mesec == "3") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен ден за общуване с колеги, познати, приятели и близки хора. В работата си или другаде постигате неща, които ви радват дълго време. Днес може благоприятно да разрешите личен проблем. Възможно е дори да ви предложат някое съвместно прекарване. Съгласете се - звездите са с вас през целия ден. Обърнете внимание на себе си. Да изглеждате добре е от голямо значение.  ";
}
}

if ($mesec == "3") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е благоприятно време за поставяне на ново начало и обмислянето на бъдещите планове. Препоръчва ви се през първата половина да се посветите на по-спокойна работа, да поставите в ред документацията си. През втората половина на деня е благоприятно да насочите усилията си към срещи и разговори с хора, които могат да са ви полезни за материалното и професионалното ви благополучие. Ако сънувате, че излизате от мазе - очакват ви добри промени.  ";
}
}
if ($mesec == "3") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят е предназначен, както за пътувания и деловитост, така и за усвояване на нови знания, получаване на информация и целенасочена дейност. Ако вие действате планомерно и последователно, може да постигнете успех в най-различни области. Подтиснете суетата си и неустойчивостта на възгледите. Препоръчват ви се спорт, слънчеви бани и всякакви закалителни процедури.  ";
}
}
if ($mesec == "3") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Засилва се вашата емоционалност и впечатлителност. Решителността и напоритостта ви помагат да влияеете на окръжаващите ви и да приемате ответните удари. Възможно е да откриете в себе си съвсем нови способности за които не сте и предполагали. Възможно е да имате потребност от общуване с любимия човек.  ";
}
}
if ($mesec == "3") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес трябва да избягвате прекалено активните действия и неоправдания риск. Съблазните и изкушенията ви предизвикват, но е по-добре да се отдадете на спокойни занимания и съзерцание. Не е изключено това да доведе до конфликт с някои хора. Сдържайте емоциите си и не се поддавайте на страсти. Ако сънувате винарска изба - мечтите ви няма да се сбъднат.  ";
}
}
if ($mesec == "3") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят е благоприятен и ви носи спокойствие, но в пътуванията трябва да бъдете внимателни и да не приемате неоправдан риск. Не си заслужава да планирате важни неща. Това може да повлече след себе си неочаквани обременявания. Не трябва да обещавате нищо, което трудно може да изпълните. Ако сънувате мазе с различни продукти - очакват ви печалби.  ";
}
}
if ($mesec == "3") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес сте динамични, сякаш нямате нищо общо с вчерашния замечтан човек. Пред вас ще се отворят много нови възможности, не подценявайте нито една. Изследвайте ги внимателно и едва тогава действайте. ";
}
}
if ($mesec == "3") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес вече сте същински прагматици, никой и нищо не може да ви се опре, ще смятате баланси и данъци и на останалите. Ами поне разчистете, т.е. погасете всички сметки, ако все още имате такива. ";
}
}
if ($mesec == "3") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Много ангажименти ще ви затрупат още от сутринта. Вие сте майстори на организацията, така че това едва ли ще ви притесни. По-скоро отчайващо е, че не можете да сте на всички места едновременно. Колко жалко, че не можете да се мултиплицирате. ";
}
}

if ($mesec == "3") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес ще имате проблясъци на гениалност, но под въздействието на някой друг. Сами ще ви е трудно да се справите с каквото и да е и не защото не искате, просто такива са нещата в момента. ";
}
}

if ($mesec == "4") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Уж започвате нова седмица, а вече се чувствате уморени. Ами останете си вечерта у дома пред телевизора или пред компютъра, а най-добре прочетете някоя книга или поприказвайте с домашните, а може би още не сте излизали в отпуска. ";
}
}

if ($mesec == "4") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес част от вас ще се почувстват не съвсем на място в професионалната сфера, което ще ви подтикне към следващи действия в това направление. Залагайте на сигурното, дори и да сте силно привлечени от възможността именно сега да изпробвате късмета си.
 ";
}
}

if ($mesec == "4") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес неправилно предприетите от вас ходове от делови или материален характер могат да се превърнат в основна причина за някои настъпващи затруднения в живота ви. Напълно възможно е част от вас да търсят и варианти за проява на новаторство, което на този етап от време ще ви коства много, но в бъдеще ще ви носи само позитиви. ";
}
}

if ($mesec == "4") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес следете своите интереси, независимо дали са в делови или личен план. Добре е да се насочите към цялостното планиране на инициативите си, защото именно така ще имате възможност да се справите с всичко, без да пропуснете някоя важна подробност. ";
}
}

if ($mesec == "4") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес не се страхувайте от трудностите, защото именно те ще ви подтикнат да доразвиете част от някои свои стари идеи и проекти в професионалната сфера. На мнозина от вас ще им се наложи да осъществят редица пътувания, които няма да имат еднозначен характер. По-скоро ще са нещо средно между работата и удоволствието. ";
}
}

if ($mesec == "4") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес поемайте минимални рискове с инвестирането на средства в нови професионални инициативи. Разширете сами хоризонтите си в делово отношение, но при никакви обстоятелства не очаквайте по пътя да получавате подкрепа от доброжелатели, само защото сте им симпатични. Осигурете си подкрепа от влиятелна особа, която също ще има сметка от вашата инициатива. ";
}
}

if ($mesec == "4") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес се насочете към цялостното завършване на конкретен свой проект от делово естество. Амбициите ви могат да бъдат осъществени, но за това ще се нуждаете от благоприятни условия. На първо място е правилното време, а на второ - подходящата среда. Избягвайте ревността, тъй като тя може да ви навлече главоболия в отношенията с интимната половинка. ";
}
}

if ($mesec == "4") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес насочете усилията си към активна дейност, без значение дали в личен или професионален план. В случай че някои обстоятелства го изискват, не се колебайте да вземете някои решения в движение. Поддържайте връзка с хора, които не ви натоварват с проблемите си. ";
}
}

if ($mesec == "4") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес не се страхувайте от новостите в живота ви, тъй като те ще ви донесат много повече позитиви от предварителните ви очаквания. Материалното ви състояние ще е стабилно, което при всяко едно положение ще ви осигури вътрешното спокойствие, от което се нуждаете. ";
}
}

if ($mesec == "4") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес подобрете концентрацията си при боравенето с пари или при преглеждането на документи от различен характер. Не си позволявайте лукса да гласувате сляпо доверие дори на хора, които считате за свои близки. Доверете се на интуицията си, ако ви се налага да избирате нов персонал или делови партньор. ";
}
}

if ($mesec == "4") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително важно да сложите под пълен контрол финансовото си състояние, ако искате да постигнете и да запазите сегашното положение. Обърнете внимание на личната си кореспонденция и при никакви обстоятелства не оставяйте изпращането на отговори за по-късен етап от време.
 ";
}
}

if ($mesec == "4") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес поставете под контрол разходите си, като се стремите да харчите само за неща, които са ви необходими на този етап от време. Добре е да имате цялостна позитивна нагласа спрямо започнат от вас преди време проект от делови характер. Погрижете се за най-малките членове на семейството си.

 ";
}
}

if ($mesec == "4") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес изградете програмата си така, че да пасва на вашите очаквания и предпочитания. Опитайте да се приключите навреме с някои свои ангажименти, които сте поели към колега, началник, делови партньор или клиент. Отделете време за занимания, които ви доставят удоволствие. Срещите ви с приятели ще бъдат също наситени на положителни емоции. ";
}
}

if ($mesec == "4") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 В делата си ще се ръководите повече от собствената си преценка за нещата и по-малко от изискванията и мнението на другите. С това може да предизвикате недоволство у някои, но и то няма да ви развълнува особено. Като отговор на поведението ви може да срещнете неразбиране, което да ви подразни.";
}
}

if ($mesec == "4") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Поставяте си срочни задачи, освен текущите и като цяло денят ви ще премине в забързано темпо. Няма съмнение, че старателно ще се отнесете към всичко, което изисква вниманието ви. Не така ще бъде с отношението ви към човек, който не крие желанието си да ви бъде полезен, за разлика от вас. ";
}
}

if ($mesec == "4") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Следейки за реда и интересите си, ще проявите бдителността си и към обществените дела. Няма да позволите на никой да се възползва от труда ви, без да прояви уважението си към вас. Чувствителността ви ще се прояви и в други ваши решения, но не бъдете крайни. Трансформациите ще ви подтикнат да проявите повече разбиране към нуждите на другите.";
}
}


if ($mesec == "4") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Ще проявите активност към бизнес-делата си, възползвайки се от благоприятните развития от последните дни. Засилени връзки с чуждестранни партньори, пътувания и срещи са част от програмата ви, други ще подготвят представяне, за което ще се говори. Дори и да сте натоварени повече, избягвайте конфронтации, могат да ви въвлекат в интриги и да провалят добрите ви намерения.";
}
}


if ($mesec == "4") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Няма съмнение, че ще се отнесете със старание към задачите си, с което ще пресечете опитите на някои да ви злепоставят. Спорните въпроси решавайте с методите на дипломацията, излишно е да изразходвате енергията си за неща, които може и да не се случат. Не пренасяйте умората си в отношенията с близките ви. ";
}
}

if ($mesec == "4") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Деликатни в поведението си, ще се сближите с хора, които ще са ви полезни за бъдещите дела. Предложение за нова работа, бизнес или пътуване ще подсили усещането ви за значимост, което и без друго никога не ви е напускало. Трайни придобивки ще внесат настроение и подобрят бита ви. ";
}
}

if ($mesec == "4") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
В делата си ще проявите инициатива и като резултат от това ще постигнете финансови реализации. На други им предстои преминаване на нова работа. Идеите ви ще бъдат приети и приложени, от което ще има видими резултати. Няма да ви липсват и трудности, но като истински воини ще останете до край в битката. ";
}
}
if ($mesec == "4") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Ще се съобразите с всичко, което изисква вниманието и присъствието ви днес. Ще работите усърдно, за да приключите в срок със задачите си. Мястото ви в едно сдружение или друго важно събитие е запазено, няма съмнение, че сте желани за партньори и ще затвърдите гласуваното ви доверие. ";
}
}
if ($mesec == "4") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Нищо не може да ви спре, ако следвате интересите си и в тази връзка ще проявите чудеса в тяхна подкрепа. Енергията ще ви стигне и за други обществено-полезни дела, не сте безразлични към тях и с желание ще се включите в подготовката и изпълнението им. Не приспивайте бдителността си на пътя, ако шофирате. ";
}
}
if ($mesec == "4") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Приоритетно ще следвате делата си, най-вече онези, свързани с бизнеса и издигането ви за желана позиция в йерархията на управление. На други им предстои среща с духовно близък човек. Ще ви се даде да намерите отговорите на някои въпроси, които дълго са оставали загадка за вас.
 ";
}
}
if ($mesec == "4") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Отговорно и с желание ще се включите в събитията около вас. Водени от разума си, слушайки сърцето си и не без липса на късмет, ще постигнете това, към което се стремите. Денят е подходящ и за започване на нови проекти и други, интересуващи ви инициативи. Романтична тръпка ще върне настроението ви за флирт. ";
}
}
if ($mesec == "4") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Паметта ви е много силна и много лесно ще възприемете, запомните и приложите всякакъв вид информация. Интуицията ви също е много силна и ще решите бързо и без усилия всички изникнали днес проблеми. Силните емоции през деня ще причинят сънливост и лесна уморяемост вечерта. ";
}
}
if ($mesec == "4") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Много спокоен ден. Занимавайте се с любимите си дейности и не се задълбочавайте в проблемите – разположението на звездите ще ви помогне да ги решите незабелязано. Ще се почувствате наистина добре, ако похапнете от любимите си ястия.";
}
}
if ($mesec == "4") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Очакват ви много задачи, много работа, голямо натоварване. Организирайте времето си, изпълнявайте задълженията си стриктно и ще се радвате на съдействие от страна на шефа. Денят не е подходящ за романтични преживявания. ";
}
}
if ($mesec == "4") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Иска ви се да получите всички удоволствия наведнъж. Не забравяйте, че няма безплатни обeди и може да ви се наложи да платите твърде висока цена за полученото. Ще се успокоите, ако вечерта си насрочите среща с приятели или любим човек. ";
}
}
if ($mesec == "4") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Интуицията ви е силна и усещате събитията и настроенията в дълбочина. Трудно ще бъде да ви измамят или заблудят. Днес сънищата ви може да се сбъднат. Моментът е подходящ за промяна на мебелировката в жилището. ";
}
}
if ($mesec == "4") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Очаква ви късмет във всички дейности. Ако се налага да пътувате или да сменяте жилището си, направете го преди обед. Всички промени след обед ще бъдат неуспешни. ";
}
}

if ($mesec == "5") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Очаквайте динамични промени на финансовото си състояние. Вероятно ще получите малък, но навременен допълнителен приход. Това, за нещастие, може да стане повод за конфликт с приятели. Моментът е подходящ за смяна на работата. ";
}
}

if ($mesec == "5") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Ще имате възможност да проявите деловите си качества и вродена дипломатичност и ще предотвратите сериозен конфликт между колегите си. Ако професията ви е творческа днес ще работите с много вдъхновение. Ще имате възможност да осъществите своя стара мечта.";
}
}


if ($mesec == "5") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Имате желание за спокойствие и почивка. Няма да ви остане време за почивка, но поне може да си създадете спокойна обстановка за работа. Звездите препоръчват да работите самостоятелно и то върху недовършени задачи. ";
}
}


if ($mesec == "5") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Ако работата ви е свързана с пътуване, превози или доставка на стоки днес ще реализирате добри печалби. Звездите препоръчват да отклоните поканите за срещи с приятели или познати, защото от тях бихте понесли само загуби. ";
}
}

if ($mesec == "5") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Очаква ви много плодотворен ден. Ще имате възможност да осъществите всичките си замисли. Благодарение на трудолюбието и свежите ви идеи ще ви поканят да участвате в много печеливш проект. Възможни са и допълнителни приходи от хонорар или отдавна предаде и неизплатен договор.";
}
}

if ($mesec == "5") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Паметта ви е много силна и много лесно ще възприемете, запомните и приложите всякакъв вид информация. Интуицията ви също е много силна и ще решите бързо и без усилия всички изникнали днес проблеми. Силните емоции през деня ще причинят сънливост и лесна уморяемост вечерта. ";
}
}

if ($mesec == "5") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес ще ви връхлетят много мисли и много съмнения, ще се наложи да защитавате позицията си и да взимате отговорни решения. Разчитайте не само на логиката, но и на интуицията си и бъдете предпазливи, когато решавате финансови въпроси. ";
}
}

if ($mesec == "5") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Бъдете внимателни при общуването с нови хора и избягвайте глупавите закачки. Вашият чар привлича и непорядъчни хора. Може да насочите интересите си към политическа, финансова или админастративна дейност. Вашата активност и решителност, както и способността ви да използвате предоставящите ви се възможности може да направи периода важен за израстването ви в делови план.  ";
}
}

if ($mesec == "5") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 През първата половина на деня успехът в служебните ви ангажименти е гарантиран. Но въпреки това не изкушавайте съдбата си, като рискувате ненужно. Следобедът е благодатен за любовни отношения. Използвайте времето, за да направите една обща разходка. Заемете се с някакво спортно занимание и помнете, че от вас не се изисква да станете световни шампиони. ";
}
}

if ($mesec == "5") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят е благоприятен за поставяне на ново начало и обмисляне на бъдещи планове. Препоръчва ви се да поставите в ред документацията си и да насочите усилията си към срещи и разговори с хора, които могат да са полезни за вашето обществено или професионално благополучие. Ако сънувате че слизате в мазе - очаквайте неочакваното.  ";
}
}

if ($mesec == "5") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 	
Днес е по-добре да се занимавате само с привичните си ежедневни занимания. Пазете се особено много от необмислени постъпки, които биха довели до непредвидими последици. Може да ви се наложи усилено да защитавате възгледите си. По-добре се отдайте на релаксация и зареждане с положителни емоции. Излезте на разходка или се срещнете с приятели за по едно питие. Това може да ви освежи и наведе на нови мисли.  ";
}
}

if ($mesec == "5") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен ден за общуване с колеги, познати, приятели и близки хора. В работата си или другаде постигате неща, които ви радват дълго време. Днес може благоприятно да разрешите личен проблем. Възможно е дори да ви предложат някое съвместно прекарване. Съгласете се - звездите са с вас през целия ден. Обърнете внимание на себе си. Да изглеждате добре е от голямо значение.  ";
}
}

if ($mesec == "5") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е благоприятно време за поставяне на ново начало и обмислянето на бъдещите планове. Препоръчва ви се през първата половина да се посветите на по-спокойна работа, да поставите в ред документацията си. През втората половина на деня е благоприятно да насочите усилията си към срещи и разговори с хора, които могат да са ви полезни за материалното и професионалното ви благополучие. Ако сънувате, че излизате от мазе - очакват ви добри промени.  ";
}
}

if ($mesec == "5") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят е предназначен, както за пътувания и деловитост, така и за усвояване на нови знания, получаване на информация и целенасочена дейност. Ако вие действате планомерно и последователно, може да постигнете успех в най-различни области. Подтиснете суетата си и неустойчивостта на възгледите. Препоръчват ви се спорт, слънчеви бани и всякакви закалителни процедури.  ";
}
}

if ($mesec == "5") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Засилва се вашата емоционалност и впечатлителност. Решителността и напоритостта ви помагат да влияеете на окръжаващите ви и да приемате ответните удари. Възможно е да откриете в себе си съвсем нови способности за които не сте и предполагали. Възможно е да имате потребност от общуване с любимия човек.  ";
}
}

if ($mesec == "5") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес трябва да избягвате прекалено активните действия и неоправдания риск. Съблазните и изкушенията ви предизвикват, но е по-добре да се отдадете на спокойни занимания и съзерцание. Не е изключено това да доведе до конфликт с някои хора. Сдържайте емоциите си и не се поддавайте на страсти. Ако сънувате винарска изба - мечтите ви няма да се сбъднат. ";
}
}

if ($mesec == "5") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят е благоприятен и ви носи спокойствие, но в пътуванията трябва да бъдете внимателни и да не приемате неоправдан риск. Не си заслужава да планирате важни неща. Това може да повлече след себе си неочаквани обременявания. Не трябва да обещавате нищо, което трудно може да изпълните. Ако сънувате мазе с различни продукти - очакват ви печалби. ";
}
}

if ($mesec == "5") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Динамичен ден, през който радостите и несполуките се редуват през цялото време. За това трябва да бъдете по-концентрирани и внимателни към случващото се. Не загърбвайте проблемите и не давайте повод за излишни приказки по ваш адрес. Владейте нервите си и намерете време да се отдадете на някое любимо занимание. Това е най-добрата почивка за вас. ";
}
}

if ($mesec == "5") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес част от вас ще се почувстват не съвсем на място в професионалната сфера, което ще ви подтикне към следващи действия в това направление. Залагайте на сигурното, дори и да сте силно привлечени от възможността именно сега да изпробвате късмета си. ";
}
}

if ($mesec == "5") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес неправилно предприетите от вас ходове от делови или материален характер могат да се превърнат в основна причина за някои настъпващи затруднения в живота ви. Напълно възможно е част от вас да търсят и варианти за проява на новаторство, което на този етап от време ще ви коства много, но в бъдеще ще ви носи само позитиви.
 ";
}
}

if ($mesec == "5") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Днес следете своите интереси, независимо дали са в делови или личен план. Добре е да се насочите към цялостното планиране на инициативите си, защото именно така ще имате възможност да се справите с всичко, без да пропуснете някоя важна подробност.";
}
}
if ($mesec == "5") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес не се страхувайте от трудностите, защото именно те ще ви подтикнат да доразвиете част от някои свои стари идеи и проекти в професионалната сфера. На мнозина от вас ще им се наложи да осъществят редица пътувания, които няма да имат еднозначен характер. По-скоро ще са нещо средно между работата и удоволствието. ";
}
}
if ($mesec == "5") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес поемайте минимални рискове с инвестирането на средства в нови професионални инициативи. Разширете сами хоризонтите си в делово отношение, но при никакви обстоятелства не очаквайте по пътя да получавате подкрепа от доброжелатели, само защото сте им симпатични. Осигурете си подкрепа от влиятелна особа, която също ще има сметка от вашата инициатива.
 ";
}
}
if ($mesec == "5") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес се насочете към цялостното завършване на конкретен свой проект от делово естество. Амбициите ви могат да бъдат осъществени, но за това ще се нуждаете от благоприятни условия. На първо място е правилното време, а на второ - подходящата среда. Избягвайте ревността, тъй като тя може да ви навлече главоболия в отношенията с интимната половинка. ";
}
}
if ($mesec == "5") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес насочете усилията си към активна дейност, без значение дали в личен или професионален план. В случай че някои обстоятелства го изискват, не се колебайте да вземете някои решения в движение. Поддържайте връзка с хора, които не ви натоварват с проблемите си. ";
}
}
if ($mesec == "5") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес подобрете концентрацията си при боравенето с пари или при преглеждането на документи от различен характер. Не си позволявайте лукса да гласувате сляпо доверие дори на хора, които считате за свои близки. Доверете се на интуицията си, ако ви се налага да избирате нов персонал или делови партньор. ";
}
}
if ($mesec == "5") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Днес е изключително важно да сложите под пълен контрол финансовото си състояние, ако искате да постигнете и да запазите сегашното положение. Обърнете внимание на личната си кореспонденция и при никакви обстоятелства не оставяйте изпращането на отговори за по-късен етап от време.";
}
}
if ($mesec == "5") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес поставете под контрол разходите си, като се стремите да харчите само за неща, които са ви необходими на този етап от време. Добре е да имате цялостна позитивна нагласа спрямо започнат от вас преди време проект от делови характер. Погрижете се за най-малките членове на семейството си.
 ";
}
}
if ($mesec == "5") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес изградете програмата си така, че да пасва на вашите очаквания и предпочитания. Опитайте да се приключите навреме с някои свои ангажименти, които сте поели към колега, началник, делови партньор или клиент. Отделете време за занимания, които ви доставят удоволствие. Срещите ви с приятели ще бъдат също наситени на положителни емоции. ";
}
}

if ($mesec == "5") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
В делата си ще се ръководите повече от собствената си преценка за нещата и по-малко от изискванията и мнението на другите. С това може да предизвикате недоволство у някои, но и то няма да ви развълнува особено. Като отговор на поведението ви може да срещнете неразбиране, което да ви подразни.";
}
}

if ($mesec == "5") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Поставяте си срочни задачи, освен текущите и като цяло денят ви ще премине в забързано темпо. Няма съмнение, че старателно ще се отнесете към всичко, което изисква вниманието ви. Не така ще бъде с отношението ви към човек, който не крие желанието си да ви бъде полезен, за разлика от вас. ";
}
}


if ($mesec == "6") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Следейки за реда и интересите си, ще проявите бдителността си и към обществените дела. Няма да позволите на никой да се възползва от труда ви, без да прояви уважението си към вас. Чувствителността ви ще се прояви и в други ваши решения, но не бъдете крайни. Трансформациите ще ви подтикнат да проявите повече разбиране към нуждите на другите. ";
}
}

if ($mesec == "6") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Ще проявите активност към бизнес-делата си, възползвайки се от благоприятните развития от последните дни. Засилени връзки с чуждестранни партньори, пътувания и срещи са част от програмата ви, други ще подготвят представяне, за което ще се говори. Дори и да сте натоварени повече, избягвайте конфронтации, могат да ви въвлекат в интриги и да провалят добрите ви намерения. ";
}
}
if ($mesec == "6") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
По подходящ начин ще изразите благодарността си към някого, а за проявеното си търпение ще бъдете възнаградени. Бизнес-делата ви ще са съпътствани с добри финансови реализации, които някои от вас ще използват за покупка на жилище, а други за ремонт. Приятели ще разнообразят ежедневието ви.
» ";
}
}
if ($mesec == "6") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Няма съмнение, че ще се отнесете със старание към задачите си, с което ще пресечете опитите на някои да ви злепоставят. Спорните въпроси решавайте с методите на дипломацията, излишно е да изразходвате енергията си за неща, които може и да не се случат. Не пренасяйте умората си в отношенията с близките ви. ";
}
}
if ($mesec == "6") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Деликатни в поведението си, ще се сближите с хора, които ще са ви полезни за бъдещите дела. Предложение за нова работа, бизнес или пътуване ще подсили усещането ви за значимост, което и без друго никога не ви е напускало. Трайни придобивки ще внесат настроение и подобрят бита ви.";
}
}
if ($mesec == "6") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
В делата си ще проявите инициатива и като резултат от това ще постигнете финансови реализации. На други им предстои преминаване на нова работа. Идеите ви ще бъдат приети и приложени, от което ще има видими резултати. Няма да ви липсват и трудности, но като истински воини ще останете до край в битката.
 ";
}
}
if ($mesec == "6") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Ще се съобразите с всичко, което изисква вниманието и присъствието ви днес. Ще работите усърдно, за да приключите в срок със задачите си. Мястото ви в едно сдружение или друго важно събитие е запазено, няма съмнение, че сте желани за партньори и ще затвърдите гласуваното ви доверие.";
}
}
if ($mesec == "6") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Нищо не може да ви спре, ако следвате интересите си и в тази връзка ще проявите чудеса в тяхна подкрепа. Енергията ще ви стигне и за други обществено-полезни дела, не сте безразлични към тях и с желание ще се включите в подготовката и изпълнението им. Не приспивайте бдителността си на пътя, ако шофирате. ";
}
}
if ($mesec == "6") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Приоритетно ще следвате делата си, най-вече онези, свързани с бизнеса и издигането ви за желана позиция в йерархията на управление. На други им предстои среща с духовно близък човек. Ще ви се даде да намерите отговорите на някои въпроси, които дълго са оставали загадка за вас. ";
}
}
if ($mesec == "6") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Отговорно и с желание ще се включите в събитията около вас. Водени от разума си, слушайки сърцето си и не без липса на късмет, ще постигнете това, към което се стремите. Денят е подходящ и за започване на нови проекти и други, интересуващи ви инициативи. Романтична тръпка ще върне настроението ви за флирт. ";
}
}
if ($mesec == "6") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3> 	
Бъдете внимателни при общуването с нови хора и избягвайте глупавите закачки. Вашият чар привлича и непорядъчни хора. Може да насочите интересите си към политическа, финансова или админастративна дейност. Вашата активност и решителност, както и способността ви да използвате предоставящите ви се възможности може да направи периода важен за израстването ви в делови план. ";
}
}
if ($mesec == "6") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
През първата половина на деня успехът в служебните ви ангажименти е гарантиран. Но въпреки това не изкушавайте съдбата си, като рискувате ненужно. Следобедът е благодатен за любовни отношения. Използвайте времето, за да направите една обща разходка. Заемете се с някакво спортно занимание и помнете, че от вас не се изисква да станете световни шампиони.  ";
}
}
if ($mesec == "6") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят е основополагащ. Днес чувствате прилив на сили. Набелязаните планове са успешни и контактите ви създават възможност в бъдеще да се придвижите в обществото. Всичко, за което се захванете се убенчава с добър край. От най-заплетените ситуации извличате полза. Това ви удивлява, но и окриля едновременно. Ако сънувате мазе - вървите по лъжлив път.  ";
}
}
if ($mesec == "6") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят е благоприятен за поставяне на ново начало и обмисляне на бъдещи планове. Препоръчва ви се да поставите в ред документацията си и да насочите усилията си към срещи и разговори с хора, които могат да са полезни за вашето обществено или професионално благополучие. Ако сънувате че слизате в мазе - очаквайте неочакваното.  ";
}
}
if ($mesec == "6") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е по-добре да се занимавате само с привичните си ежедневни занимания. Пазете се особено много от необмислени постъпки, които биха довели до непредвидими последици. Може да ви се наложи усилено да защитавате възгледите си. По-добре се отдайте на релаксация и зареждане с положителни емоции. Излезте на разходка или се срещнете с приятели за по едно питие. Това може да ви освежи и наведе на нови мисли.  ";
}
}

if ($mesec == "6") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Благоприятен ден за общуване с колеги, познати, приятели и близки хора. В работата си или другаде постигате неща, които ви радват дълго време. Днес може благоприятно да разрешите личен проблем. Възможно е дори да ви предложат някое съвместно прекарване. Съгласете се - звездите са с вас през целия ден. Обърнете внимание на себе си. Да изглеждате добре е от голямо значение.  ";
}
}

if ($mesec == "6") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е благоприятно време за поставяне на ново начало и обмислянето на бъдещите планове. Препоръчва ви се през първата половина да се посветите на по-спокойна работа, да поставите в ред документацията си. През втората половина на деня е благоприятно да насочите усилията си към срещи и разговори с хора, които могат да са ви полезни за материалното и професионалното ви благополучие. Ако сънувате, че излизате от мазе - очакват ви добри промени.  ";
}
}

if ($mesec == "6") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят е предназначен, както за пътувания и деловитост, така и за усвояване на нови знания, получаване на информация и целенасочена дейност. Ако вие действате планомерно и последователно, може да постигнете успех в най-различни области. Подтиснете суетата си и неустойчивостта на възгледите. Препоръчват ви се спорт, слънчеви бани и всякакви закалителни процедури. ";
}
}
if ($mesec == "6") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 	
Засилва се вашата емоционалност и впечатлителност. Решителността и напоритостта ви помагат да влияеете на окръжаващите ви и да приемате ответните удари. Възможно е да откриете в себе си съвсем нови способности за които не сте и предполагали. Възможно е да имате потребност от общуване с любимия човек.  ";
}
}
if ($mesec == "6") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес трябва да избягвате прекалено активните действия и неоправдания риск. Съблазните и изкушенията ви предизвикват, но е по-добре да се отдадете на спокойни занимания и съзерцание. Не е изключено това да доведе до конфликт с някои хора. Сдържайте емоциите си и не се поддавайте на страсти. Ако сънувате винарска изба - мечтите ви няма да се сбъднат.  ";
}
}
if ($mesec == "6") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят е благоприятен и ви носи спокойствие, но в пътуванията трябва да бъдете внимателни и да не приемате неоправдан риск. Не си заслужава да планирате важни неща. Това може да повлече след себе си неочаквани обременявания. Не трябва да обещавате нищо, което трудно може да изпълните. Ако сънувате мазе с различни продукти - очакват ви печалби. ";
}
}

if ($mesec == "6") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Динамичен ден, през който радостите и несполуките се редуват през цялото време. За това трябва да бъдете по-концентрирани и внимателни към случващото се. Не загърбвайте проблемите и не давайте повод за излишни приказки по ваш адрес. Владейте нервите си и намерете време да се отдадете на някое любимо занимание. Това е най-добрата почивка за вас ";
}
}

if ($mesec == "6") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Днес мнозина от вас ще напредват в професионалното поприще благодарение както на добрия шанс, така и на многобройните усилия, които вложихте. Не позволявайте работните задължения да ви отдалечат от интимната половинка.";
}
}

if ($mesec == "6") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес не допускайте закъснение при изпълнението на някои свои проекти от делови характер. Постарайте се да бъдете навреме както за деловите си, така и за личните си уговорки. Добрите изненади, които ще получат част от вас, ще са от страна на приятел или роднина. ";
}
}

if ($mesec == "6") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще е лишен от затруднения. Вместо тях ще се радвате на изгодни предложения, отправени от делови партньор, колега, познат или високопоставена особа. Мнозина от вас ще разширят кръга си от приятели и познати. ";
}
}

if ($mesec == "6") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте негативното в мислите си, защото то ще спъва и осуетява действията ви. Добрите изненади ще идват при тези от вас, които са подготвени за тях. Опитайте се да изградите отлична основа за ново делово сътрудничество. Здравето ще е вашето слабо място, така че се опитайте с правилни действия да го укрепите. ";
}
}
if ($mesec == "6") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес спокойствието и вътрешната ви увереност ще ви помогнат да откриете логично разрешение на някои въпроси, които в последно време откровено ви затрудниха. Не изпадайте в емоционални крайности и съмнения към интимната си половинка. ";
}
}
if ($mesec == "6") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще разполагат с нови изгодни ситуации както в делови, така и в материален план. В момента е наложително да изградите ясна стратегия по отношение на настоящето си в тези две направления. Взимайте решенията си самостоятелно. ";
}
}
if ($mesec == "6") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес планирайте и организирайте делата си според личните си предпочитания. Напълно възможно е част от вас да бъдат изключително саркастични и раздразнителни, което ще повлияе по негативен начин върху отношенията ви с приятел или близък. ";
}
}
if ($mesec == "6") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително важно да осъзнаете нуждата от целесъобразен стил на живот. Усилията ви в това направление ще укрепят както тялото, така и духа ви. Опитайте се в тези си инициативи да привлечете и интимната половинка и останалите членове на семейството си. ";
}
}
if ($mesec == "6") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес финансовото ви положение може да бъде доста неясно и несигурно, ако не разчетете по правилен начин текущата ситуация. Опитайте се да действате логично и с голяма доза предпазливост. Не искайте невъзможно от интимната си половинка, но и отстоявайте желанията си, когато осъзнавате, че имате това право. ";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес проявената от вас дискретност по отношение на личните си планове ще ви помогне безпрепятствено да ги интегрирате на работното място, дори и без да имате пълната подкрепа на заобикалящите ви. Не допускайте натрупването на умора.
";
}
}

if ($mesec == "7") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>

Днес част от вас ще се насочат към осъществяването на поредица от срещи, които ще ви бъдат полезни, както по отношение на получената информация, така и в усилията ви да планирате служебните си инициативи. Други ще се насочат към търсенето на места за отмора. ";
}
}


if ($mesec == "7") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Днес мнозина от вас ще имат способността да подпомагат хората, изпаднали в нужда с лекота. Благодарение на тези си действия ще спечелите верни поддръжници и почитатели, които ще присъстват в живота ви и в бъдеще. Пътувайте и се забавлявайте, особено ако сте решили да оставите на втори план работните си задължения.";
}
}


if ($mesec == "7") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Гражданската ви позиция по социален въпрос ще ви донесе популярност, освен, че ще ви натовари и с нови ангажименти. Популярни сте с конструктивните си идеи и за разлика от други, сте доказали, че може да ги осъществите. Практични и верни на себе си, ще се възползвате от всяка появила се възможност в подкрепа на интересите ви.
";
}
}


if ($mesec == "7") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Делови срещи и набавяне с допълнителна информация по конкретен въпрос са част от задължителната ви програма днес. Не подценявайте възможностите на колегите си, с тяхна помощ ще напреднете в сроковете, без да се притеснявате излишно. Желанието ви да почивате, в случай, че още не сте, ще ви отведе на по-приятно място. ";
}
}


if ($mesec == "7") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Не се ограничавайте в избора си на възможности днес, търсете най-доброто за себе си и за околните. Само така ще имате свобода в действията. Новости също няма да липсват, чрез тях ще подобрите условията на работа и живота си. Очакват ви промени, с които ще ознаменувате началото на по-добър период в живота си. ";
}
}


if ($mesec == "7") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Съвместните ви начинания ще дадат резултати, освен, че ще се отразят положително на авторитета и парите ви. Мотивирани сте да работите и ще продължите да давате най-доброто от себе си, ясно е, че от вас зависят много хора. Доброто си настроение ще пренесете и в личните си взаимоотношения, ще доминират чувства на добронамереност и взаимопомощ, а защо не и любов? ";
}
}


if ($mesec == "7") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Каквито и трудности да срещнете днес, не си и помисляйте да се отказвате. Следвайте намеренията си и ще успявате. Старателно се подгответе за предстоящата си среща и бъдете с готови решения за различните изходи от нея. Това ще накара другите да се съобразят с вас, каквото всъщност целите. ";
}
}


if ($mesec == "7") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Вземайки сами решения и работейки за изпълнението им, ще заявите претенциите си към онези, които са в позиция на подчинени. Все пак не преигравайте с властта си, за да не се окажете от другата страна на бариерата, защото и това е възможно. В нищо не рискувайте излишно, винаги има по-добър начин, който чака да бъде открит. ";
}
}


if ($mesec == "7") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Понижено настроение и раздразнителност ще се забелязват у много от вас днес. Причините са комплексни, но като основна е липсата на трайна трудова заетост. Уморени сте от несигурността и безпаричието, но това не е причина да се отказвате от правата си. Вниквайки в подробностите, ще прецизирате всичко и ще намерите по-бързо решение на проблема си. ";
}
}


if ($mesec == "7") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
С търпение и добра дума ще напреднете по-бързо, отколкото с агресивно поведение. Без да пренебрегвате даденостите, работете по приключване на задачите си, като отделяте по-малко внимание на недостатъците на другите. Градите планове за нови начинания, в които ще включите и семейството си. ";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Овладеете ли емоциите днес, сте спечелили битките си наполовина. Градивната атмосфера ще се отрази положително на работата ви, особено, ако ви предстоят преговори и взимане на решения. Вниквайки в детайлите, ще проявите разбиране и към проблемите на другите, готовността ви да сте коректив на всички и всичко ще бъде потисната. ";
}
}
if ($mesec == "7") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Спокойно ще следвате приоритетите си днес, оставяйки притесненията си в миналото. Това се случва, защото сте осъзнали силата си, и колкото и пресилено да ви звучи, това е така. Ще сложите ред в нещата си и главно ще се научите да разчитате предимно на себе си, за това и успехите ви няма да са изненада за никого. ";
}
}
if ($mesec == "7") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Като истински философи, ще отхвърляте всяка промъкнала се у вас негативна мисъл и това ще ви изведе бързо напред. В този дух продължете и с взаимоотношенията си-не крийте лицето си, когато сте гузни. Въздържайте се от прибързани действия и в личните си контакти, заложете на търпеливото сътрудничество.";
}
}
if ($mesec == "7") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Решаване на финансови въпроси и подреждане на приоритетите за следващите дни. Делови и лични срещи, сред които с хора, чиито духовни интереси споделяте и вие. Сред тях ще се чувствате като сред свои, което ще ви дава енергия и мотивира да се развивате. Мнозина ще потвърдят готовността си да вървят редом до вас, което ще ви направи щастливи. ";
}
}
if ($mesec == "7") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Очакват ви трудности при общуването с роднините и брачния партньор. Възможно е да ви въвлекат в скандал, създаден от родителите ви. По-добре е да отложите деловите срещи. Не давайте заеми и не се занимавайте с чужди пари. ";
}
}
if ($mesec == "7") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Трудно ви е да общувате и се дразните от опитите на близките ви да ви рекетират. Избягвайте споровете и изясняване на отношенията, както и местата, където има струпване на много хора. Спазвайте правилниците и законите, особено ако шофирате. ";
}
}
if ($mesec == "7") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Под влияние на звездите сте много активни, но нямате ясна цел или задача. Влагате прекалено много енергия в безмислени дейности и след обед ще почувствате силна умора и напрежение. Това ще повлияе много зле на здравето, а вероятно и на настроението ви. ";
}
}
if ($mesec == "7") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите ще повлияе на финансовото ви състояние. Контролирайте харчовете си, използувайте днешните парични постъпления за уреждане на стари заеми и не взимайте нови. Споделете вътрешните си съмнения с близък, така ще си изясните причините и начините за преодоляването им. ";
}
}
if ($mesec == "7") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви зареждат с бодрост, работоспособност и добро настроение. Ще бъдете обект на внимание от страна на противоположния пол. Ще имате възможност да подобрите материалното си състояние. Ако днес си купите нова дреха ще я носите дълго и с удоволствие. ";
}
}
if ($mesec == "7") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Проявете търпение и не взимайте прибързани решения. Съществува вероятност за травми, аварии и злополуки. не пръскайте прекалено много средства за развлечения и удоволствия и изобщо не се занимавайте с хазарт. Моментът не е подходящ за усвояване на нова информация. ";
}
}
if ($mesec == "7") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Възможни са конфликти в семейството. Любимият ви човек ще реагира твърде емоционално на инициативите и предложенията ви или на опитите да ограничите свободите му (й) и да въдворите нов ред у дома. По-добре е да отложите срещите си за друг ден. ";
}
}
if ($mesec == "7") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Днес може да се скарате с брачния партньор или родителите си без никаква видима причина или по съвсем незначителен повод. Бъдете внимателни по време на пътуване, има възможност за злополука или ПТП. Не прекалявайте с разходите за развлечения.";
}
}

if ($mesec == "7") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Марс и Плутон влияят негативно на настроението ви и на взаимоотношенията с околните. Скорпионите, които се обучават или имат изпити трябва да внимават – може да допуснат съвсем дребни грешки, които да съсипят крайния резултат. Не си насрочвайте любовни срещи. ";
}
}

if ($mesec == "7") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Ако днес тръгнете на дълъг път ви очаква интересно романтично запознанство. Не се включвайте в спорове по теми, за които нямате достатъчно познания. Днес може да решите успешно важен юридически казус. Публичните изяви ще ви донесат популярност и удовлетворение. ";
}
}

if ($mesec == "7") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Очакват ви трудности при общуването с роднините и брачния партньор. Възможно е да ви въвлекат в скандал, създаден от родителите ви. По-добре е да отложите деловите срещи. Не давайте заеми и не се занимавайте с чужди пари.";
}
}

if ($mesec == "7") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Венера ви влияе и ще привличате вниманието на представителите на противоположния пол. Където и да отидете всички погледи ще бъдат отправени към вас, а това много ще повиши настроението и самочувствието ви. Ще се радвате на неочаквани прояви на приятелство и уважение. ";
}
}
if ($mesec == "7") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят ще е доста напрегнат. Избягвайте публичните изяви, срещи и мероприятия. Бъдете предпазливи, ако шофирате, има вероятност за аварии и злополуки. Спазвайте законите и не се опитвайте да уреждате въпроси, свързани с държавната администрация. ";
}
}
if ($mesec == "7") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Подгответе се за промени. Възможно е да се появят нови перспективи и парични постъпления. Намисленото днес може да се превърне в реалност. Внимателно се отнасяйте към колективните занимания. Разчитайте само на себе си. Личния ви живот днес се пресича с делови ангжименти по успешен начин и се появяват положителни промени.  ";
}
}
if ($mesec == "7") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Замисленото днес може да се сбъдне скоро. Но не се захващайте с неща, от които не разбирате. Днес ви очаква емоционален подем. Някои ангажименти може да напомнят постоянно за себе си. Трябва да проявявате повече решителност при решаването им. Възможно е да имате шанс за демонстриране на способностите си, но трябва да се доверите на интуицията си. ";
}
}
if ($mesec == "7") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Активен и творчески ден, който може да премине доста интересно, ако се постараете за това. Не си заслужава да се занимавате с покупки. Те могат да не бъдат успешни. Благоприятно е запознанството с нови хора и общуването свързано с бизнес намерения. От вашата сдържаност и предвидливост зависи напълно финансовото ви положение, отношенията с противоположния пол и емоционалното ви състояние. ";
}
}
if ($mesec == "7") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Имате възможност за доста развлечения по време на които да завържете някоя любовна интрижка без особени обвързваници и последствия. С приятелите си имате почти роднински отношения. Те са готови да ви окажат помощ не само с пари, но и с личното си участие в опасни и неблагоприятни ситуации. Ако сънувате чесън - това е към спор.  ";
}
}


if ($mesec == "8") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Активен и творчески ден. Буйната ви фантазия, обилно подкрепена от горделивостта ви, може да стане причина за съкрушителен успех на обществено равнище. Следете за развитие на ситуациите. Не изпускайте инициативата от ръцете си. Така днес може да постигнете резултати, които са били немислими преди. С някои промени в работата си може да постигнете значителни финансови постъпления. ";
}
}

if ($mesec == "8") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Не е изключено днес вашите действия да бъдат в противоречие с устоите на обществото и неговите норми. Заради невнимателно изказване вие няма да намерите разбиране сред обществото. Бъдете внимателни и избягвайте категоричните изказвания. Погрижете се и за физическата си кондиция, особено за качеството на храната си. Сложни и кризисни ситуации могат да ви накарат да се замислите по-сериозно над ценностната си система.  ";
}
}


if ($mesec == "8") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Денят е изпълнен с много надежди в любовната сфера. Не взимайте важни решения, особено за семейството си. Възможно е да се сблъскате с необходимостта да се защитавате, защото искреността ви е уязвимата ви черта. Вродената ви способност да оценявате хората ви помага. Може да имате тайни егоцентрични стремежи и да използвате в свой интерес неосведомени хора. ";
}
}

if ($mesec == "8") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Вие може да станете по-приветливи и по-чувствителни към проблемите на другите хора. Готови сте да се притечете на помощ на тези, които са в затруднено положение. Това е оценено от околоните. Възможно е да израстнете в служебната кариера, да получите признание или награда. Ако сънувате, че убивате мишка - ще се избавите от враговете си.  ";
}
}

if ($mesec == "8") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е вероятно да получите интересни предложения, но преди да ги приемете, добре обмислете всичко. Възможни са известни недоразумения с някои хора. Бъдете внимателни. Денят е със сложни характеристики и всяко малко пререкание може да нарастне. Макар и да не го осъзнавате напълно, любовните изживявания имат важно значение в живота ви. Вероятни са изкушения на плътта, с които трябва да внимавате.  ";
}
}

if ($mesec == "8") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Вие няма да се сдържате дълго да седите на едно място. Преизпълнени сте с нови идеи и въобще няма да се смущавате от явните противоречия и неясноти в своите собствени позиции. Желанието ви да облагодеталствате всички може да ви накара да се включите в някаква обществена организация. Но безпокойния ви и непостоянен характер може да стане причина за конфликтни ситуации и да ви попречи да изпълните намеренията си.  ";
}
}
if ($mesec == "8") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е много вероятно да получите примамливо предложение, което веднага да привлече интереса и ентусиазма ви. Обаче не бързайте да приемате, защото работата може да се окаже твърде съмнителна. Помислете си дали не може да постигнете желаното по други начини и с други хора. Разговорите с интересни личности могат да разкрият пред вас неподозирани неща и вие да насочите интересите си в нови области. ";
}
}
if ($mesec == "8") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>

Днес мнозина от вас ще напредват в професионалното поприще благодарение както на добрия шанс, така и на многобройните усилия, които вложихте. Не позволявайте работните задължения да ви отдалечат от интимната половинка. ";
}
}
if ($mesec == "8") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес не допускайте закъснение при изпълнението на някои свои проекти от делови характер. Постарайте се да бъдете навреме както за деловите си, така и за личните си уговорки. Добрите изненади, които ще получат част от вас, ще са от страна на приятел или роднина. ";
}
}
if ($mesec == "8") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще е лишен от затруднения. Вместо тях ще се радвате на изгодни предложения, отправени от делови партньор, колега, познат или високопоставена особа. Мнозина от вас ще разширят кръга си от приятели и познати. ";
}
}

if ($mesec == "8") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте негативното в мислите си, защото то ще спъва и осуетява действията ви. Добрите изненади ще идват при тези от вас, които са подготвени за тях. Опитайте се да изградите отлична основа за ново делово сътрудничество. Здравето ще е вашето слабо място, така че се опитайте с правилни действия да го укрепите.
 ";
}
}
if ($mesec == "8") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес спокойствието и вътрешната ви увереност ще ви помогнат да откриете логично разрешение на някои въпроси, които в последно време откровено ви затрудниха. Не изпадайте в емоционални крайности и съмнения към интимната си половинка. ";
}
}
if ($mesec == "8") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще разполагат с нови изгодни ситуации както в делови, така и в материален план. В момента е наложително да изградите ясна стратегия по отношение на настоящето си в тези две направления. Взимайте решенията си самостоятелно. ";
}
}
if ($mesec == "8") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес планирайте и организирайте делата си според личните си предпочитания. Напълно възможно е част от вас да бъдат изключително саркастични и раздразнителни, което ще повлияе по негативен начин върху отношенията ви с приятел или близък. ";
}
}
if ($mesec == "8") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително важно да осъзнаете нуждата от целесъобразен стил на живот. Усилията ви в това направление ще укрепят както тялото, така и духа ви. Опитайте се в тези си инициативи да привлечете и интимната половинка и останалите членове на семейството си. ";
}
}
if ($mesec == "8") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Днес финансовото ви положение може да бъде доста неясно и несигурно, ако не разчетете по правилен начин текущата ситуация. Опитайте се да действате логично и с голяма доза предпазливост. Не искайте невъзможно от интимната си половинка, но и отстоявайте желанията си, когато осъзнавате, че имате това право.";
}
}

if ($mesec == "8") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 
Днес проявената от вас дискретност по отношение на личните си планове ще ви помогне безпрепятствено да ги интегрирате на работното място, дори и без да имате пълната подкрепа на заобикалящите ви. Не допускайте натрупването на умора.";
}
}

if ($mesec == "8") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес част от вас ще се насочат към осъществяването на поредица от срещи, които ще ви бъдат полезни, както по отношение на получената информация, така и в усилията ви да планирате служебните си инициативи. Други ще се насочат към търсенето на места за отмора. ";
}
}


if ($mesec == "8") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Днес мнозина от вас ще имат способността да подпомагат хората, изпаднали в нужда с лекота. Благодарение на тези си действия ще спечелите верни поддръжници и почитатели, които ще присъстват в живота ви и в бъдеще. Пътувайте и се забавлявайте, особено ако сте решили да оставите на втори план работните си задължения.";
}
}

if ($mesec == "8") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Гражданската ви позиция по социален въпрос ще ви донесе популярност, освен, че ще ви натовари и с нови ангажименти. Популярни сте с конструктивните си идеи и за разлика от други, сте доказали, че може да ги осъществите. Практични и верни на себе си, ще се възползвате от всяка появила се възможност в подкрепа на интересите ви.";
}
}

if ($mesec == "8") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Делови срещи и набавяне с допълнителна информация по конкретен въпрос са част от задължителната ви програма днес. Не подценявайте възможностите на колегите си, с тяхна помощ ще напреднете в сроковете, без да се притеснявате излишно. Желанието ви да почивате, в случай, че още не сте, ще ви отведе на по-приятно място. ";
}
}

if ($mesec == "8") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Не се ограничавайте в избора си на възможности днес, търсете най-доброто за себе си и за околните. Само така ще имате свобода в действията. Новости също няма да липсват, чрез тях ще подобрите условията на работа и живота си. Очакват ви промени, с които ще ознаменувате началото на по-добър период в живота си. ";
}
}

if ($mesec == "8") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Съвместните ви начинания ще дадат резултати, освен, че ще се отразят положително на авторитета и парите ви. Мотивирани сте да работите и ще продължите да давате най-доброто от себе си, ясно е, че от вас зависят много хора. Доброто си настроение ще пренесете и в личните си взаимоотношения, ще доминират чувства на добронамереност и взаимопомощ, а защо не и любов? ";
}
}

if ($mesec == "8") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Каквито и трудности да срещнете днес, не си и помисляйте да се отказвате. Следвайте намеренията си и ще успявате. Старателно се подгответе за предстоящата си среща и бъдете с готови решения за различните изходи от нея. Това ще накара другите да се съобразят с вас, каквото всъщност целите.";
}
}


if ($mesec == "8") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Вземайки сами решения и работейки за изпълнението им, ще заявите претенциите си към онези, които са в позиция на подчинени. Все пак не преигравайте с властта си, за да не се окажете от другата страна на бариерата, защото и това е възможно. В нищо не рискувайте излишно, винаги има по-добър начин, който чака да бъде открит.
 ";
}
}

if ($mesec == "8") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Понижено настроение и раздразнителност ще се забелязват у много от вас днес. Причините са комплексни, но като основна е липсата на трайна трудова заетост. Уморени сте от несигурността и безпаричието, но това не е причина да се отказвате от правата си. Вниквайки в подробностите, ще прецизирате всичко и ще намерите по-бързо решение на проблема си.
 ";
}
}

if ($mesec == "8") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Овладеете ли емоциите днес, сте спечелили битките си наполовина. Градивната атмосфера ще се отрази положително на работата ви, особено, ако ви предстоят преговори и взимане на решения. Вниквайки в детайлите, ще проявите разбиране и към проблемите на другите, готовността ви да сте коректив на всички и всичко ще бъде потисната. ";
}
}

if ($mesec == "8") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Спокойно ще следвате приоритетите си днес, оставяйки притесненията си в миналото. Това се случва, защото сте осъзнали силата си, и колкото и пресилено да ви звучи, това е така. Ще сложите ред в нещата си и главно ще се научите да разчитате предимно на себе си, за това и успехите ви няма да са изненада за никого.";
}
}

if ($mesec == "8") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Като истински философи, ще отхвърляте всяка промъкнала се у вас негативна мисъл и това ще ви изведе бързо напред. В този дух продължете и с взаимоотношенията си-не крийте лицето си, когато сте гузни. Въздържайте се от прибързани действия и в личните си контакти, заложете на търпеливото сътрудничество. ";
}
}

if ($mesec == "8") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Решаване на финансови въпроси и подреждане на приоритетите за следващите дни. Делови и лични срещи, сред които с хора, чиито духовни интереси споделяте и вие. Сред тях ще се чувствате като сред свои, което ще ви дава енергия и мотивира да се развивате. Мнозина ще потвърдят готовността си да вървят редом до вас, което ще ви направи щастливи. ";
}
}

if ($mesec == "8") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Трудно ви е да общувате и се дразните от опитите на близките ви да ви рекетират. Избягвайте споровете и изясняване на отношенията, както и местата, където има струпване на много хора. Спазвайте правилниците и законите, особено ако шофирате.";
}
}



if ($mesec == "9") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Под влияние на звездите сте много активни, но нямате ясна цел или задача. Влагате прекалено много енергия в безмислени дейности и след обед ще почувствате силна умора и напрежение. Това ще повлияе много зле на здравето, а вероятно и на настроението ви. ";
}
}

if ($mesec == "9") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите ще повлияе на финансовото ви състояние. Контролирайте харчовете си, използувайте днешните парични постъпления за уреждане на стари заеми и не взимайте нови. Споделете вътрешните си съмнения с близък, така ще си изясните причините и начините за преодоляването им.  ";
}
}

if ($mesec == "9") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви зареждат с бодрост, работоспособност и добро настроение. Ще бъдете обект на внимание от страна на противоположния пол. Ще имате възможност да подобрите материалното си състояние. Ако днес си купите нова дреха ще я носите дълго и с удоволствие.";
}
}

if ($mesec == "9") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Проявете търпение и не взимайте прибързани решения. Съществува вероятност за травми, аварии и злополуки. не пръскайте прекалено много средства за развлечения и удоволствия и изобщо не се занимавайте с хазарт. Моментът не е подходящ за усвояване на нова информация.";
}
}

if ($mesec == "9") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Възможни са конфликти в семейството. Любимият ви човек ще реагира твърде емоционално на инициативите и предложенията ви или на опитите да ограничите свободите му (й) и да въдворите нов ред у дома. По-добре е да отложите срещите си за друг ден. ";
}
}

if ($mesec == "9") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес може да се скарате с брачния партньор или родителите си без никаква видима причина или по съвсем незначителен повод. Бъдете внимателни по време на пътуване, има възможност за злополука или ПТП. Не прекалявайте с разходите за развлечения.";
}
}

if ($mesec == "9") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Марс и Плутон влияят негативно на настроението ви и на взаимоотношенията с околните. Скорпионите, които се обучават или имат изпити трябва да внимават – може да допуснат съвсем дребни грешки, които да съсипят крайния резултат. Не си насрочвайте любовни срещи.";
}
}

if ($mesec == "9") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Ако днес тръгнете на дълъг път ви очаква интересно романтично запознанство. Не се включвайте в спорове по теми, за които нямате достатъчно познания. Днес може да решите успешно важен юридически казус. Публичните изяви ще ви донесат популярност и удовлетворение.";
}
}

if ($mesec == "9") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Очакват ви трудности при общуването с роднините и брачния партньор. Възможно е да ви въвлекат в скандал, създаден от родителите ви. По-добре е да отложите деловите срещи. Не давайте заеми и не се занимавайте с чужди пари. ";
}
}

if ($mesec == "9") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Венера ви влияе и ще привличате вниманието на представителите на противоположния пол. Където и да отидете всички погледи ще бъдат отправени към вас, а това много ще повиши настроението и самочувствието ви. Ще се радвате на неочаквани прояви на приятелство и уважение.";
}
}

if ($mesec == "9") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят ще е доста напрегнат. Избягвайте публичните изяви, срещи и мероприятия. Бъдете предпазливи, ако шофирате, има вероятност за аварии и злополуки. Спазвайте законите и не се опитвайте да уреждате въпроси, свързани с държавната администрация. ";
}
}

if ($mesec == "9") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Вие може да станете по-приветливи и по-чувствителни към проблемите на другите хора. Готови сте да се притечете на помощ на тези, които са в затруднено положение. Това е оценено от околоните. Възможно е да израстнете в служебната кариера, да получите признание или награда. Ако сънувате, че убивате мишка - ще се избавите от враговете си. ";
}
}

if ($mesec == "9") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Подгответе се за промени. Възможно е да се появят нови перспективи и парични постъпления. Намисленото днес може да се превърне в реалност. Внимателно се отнасяйте към колективните занимания. Разчитайте само на себе си. Личния ви живот днес се пресича с делови ангжименти по успешен начин и се появяват положителни промени. ";
}
}

if ($mesec == "9") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Замисленото днес може да се сбъдне скоро. Но не се захващайте с неща, от които не разбирате. Днес ви очаква емоционален подем. Някои ангажименти може да напомнят постоянно за себе си. Трябва да проявявате повече решителност при решаването им. Възможно е да имате шанс за демонстриране на способностите си, но трябва да се доверите на интуицията си. ";
}
}

if ($mesec == "9") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Активен и творчески ден, който може да премине доста интересно, ако се постараете за това. Не си заслужава да се занимавате с покупки. Те могат да не бъдат успешни. Благоприятно е запознанството с нови хора и общуването свързано с бизнес намерения. От вашата сдържаност и предвидливост зависи напълно финансовото ви положение, отношенията с противоположния пол и емоционалното ви състояние. ";
}
}

if ($mesec == "9") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 	
Имате възможност за доста развлечения по време на които да завържете някоя любовна интрижка без особени обвързваници и последствия. С приятелите си имате почти роднински отношения. Те са готови да ви окажат помощ не само с пари, но и с личното си участие в опасни и неблагоприятни ситуации. Ако сънувате чесън - това е към спор ";
}
}

if ($mesec == "9") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Активен и творчески ден. Буйната ви фантазия, обилно подкрепена от горделивостта ви, може да стане причина за съкрушителен успех на обществено равнище. Следете за развитие на ситуациите. Не изпускайте инициативата от ръцете си. Така днес може да постигнете резултати, които са били немислими преди. С някои промени в работата си може да постигнете значителни финансови постъпления.  ";
}
}


if ($mesec == "9") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Преди всичко вие трябва да се примирите с факта, че плановете ви е възможно да се реализират трудно, а резултатите да бъдат доста под очакваните. Посветете този ден на детайлно разглеждане на досегашния си път. Успехите ви може да са случайни, а неуспехите ви да се дължат на липсата на стратегия. Доверявайте се повече на своята интуиция и не чакайте помощ отвън. ";
}
}




if ($mesec == "9") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Не е изключено днес вашите действия да бъдат в противоречие с устоите на обществото и неговите норми. Заради невнимателно изказване вие няма да намерите разбиране сред обществото. Бъдете внимателни и избягвайте категоричните изказвания. Погрижете се и за физическата си кондиция, особено за качеството на храната си. Сложни и кризисни ситуации могат да ви накарат да се замислите по-сериозно над ценностната си система. ";
}
}



if ($mesec == "9") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят е изпълнен с много надежди в любовната сфера. Не взимайте важни решения, особено за семейството си. Възможно е да се сблъскате с необходимостта да се защитавате, защото искреността ви е уязвимата ви черта. Вродената ви способност да оценявате хората ви помага. Може да имате тайни егоцентрични стремежи и да използвате в свой интерес неосведомени хора. ";
}
}



if ($mesec == "9") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Вие може да станете по-приветливи и по-чувствителни към проблемите на другите хора. Готови сте да се притечете на помощ на тези, които са в затруднено положение. Това е оценено от околоните. Възможно е да израстнете в служебната кариера, да получите признание или награда. Ако сънувате, че убивате мишка - ще се избавите от враговете си.  
 ";
}
}


if ($mesec == "9") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е вероятно да получите интересни предложения, но преди да ги приемете, добре обмислете всичко. Възможни са известни недоразумения с някои хора. Бъдете внимателни. Денят е със сложни характеристики и всяко малко пререкание може да нарастне. Макар и да не го осъзнавате напълно, любовните изживявания имат важно значение в живота ви. Вероятни са изкушения на плътта, с които трябва да внимавате. 
 ";
}
}


if ($mesec == "9") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Вие няма да се сдържате дълго да седите на едно място. Преизпълнени сте с нови идеи и въобще няма да се смущавате от явните противоречия и неясноти в своите собствени позиции. Желанието ви да облагодеталствате всички може да ви накара да се включите в някаква обществена организация. Но безпокойния ви и непостоянен характер може да стане причина за конфликтни ситуации и да ви попречи да изпълните намеренията си. ";
}
}


if ($mesec == "9") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е много вероятно да получите примамливо предложение, което веднага да привлече интереса и ентусиазма ви. Обаче не бързайте да приемате, защото работата може да се окаже твърде съмнителна. Помислете си дали не може да постигнете желаното по други начини и с други хора. Разговорите с интересни личности могат да разкрият пред вас неподозирани неща и вие да насочите интересите си в нови области. 
 ";
}
}

if ($mesec == "9") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще напредват в професионалното поприще благодарение както на добрия шанс, така и на многобройните усилия, които вложихте. Не позволявайте работните задължения да ви отдалечат от интимната половинка. 
 ";
}
}

if ($mesec == "9") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Днес не допускайте закъснение при изпълнението на някои свои проекти от делови характер. Постарайте се да бъдете навреме както за деловите си, така и за личните си уговорки. Добрите изненади, които ще получат част от вас, ще са от страна на приятел или роднина.
 ";
}
}

if ($mesec == "9") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще е лишен от затруднения. Вместо тях ще се радвате на изгодни предложения, отправени от делови партньор, колега, познат или високопоставена особа. Мнозина от вас ще разширят кръга си от приятели и познати.  ";
}
}

if ($mesec == "9") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес избягвайте негативното в мислите си, защото то ще спъва и осуетява действията ви. Добрите изненади ще идват при тези от вас, които са подготвени за тях. Опитайте се да изградите отлична основа за ново делово сътрудничество. Здравето ще е вашето слабо място, така че се опитайте с правилни действия да го укрепите. 
 ";
}
}
if ($mesec == "9") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес спокойствието и вътрешната ви увереност ще ви помогнат да откриете логично разрешение на някои въпроси, които в последно време откровено ви затрудниха. Не изпадайте в емоционални крайности и съмнения към интимната си половинка.
 ";
}
}

if ($mesec == "9") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще разполагат с нови изгодни ситуации както в делови, така и в материален план. В момента е наложително да изградите ясна стратегия по отношение на настоящето си в тези две направления. Взимайте решенията си самостоятелно.  ";
}
}




if ($mesec == "10") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес планирайте и организирайте делата си според личните си предпочитания. Напълно възможно е част от вас да бъдат изключително саркастични и раздразнителни, което ще повлияе по негативен начин върху отношенията ви с приятел или близък.

 ";
}
}

if ($mesec == "10") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително важно да осъзнаете нуждата от целесъобразен стил на живот. Усилията ви в това направление ще укрепят както тялото, така и духа ви. Опитайте се в тези си инициативи да привлечете и интимната половинка и останалите членове на семейството си.
 ";
}
}


if ($mesec == "10") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>

Днес финансовото ви положение може да бъде доста неясно и несигурно, ако не разчетете по правилен начин текущата ситуация. Опитайте се да действате логично и с голяма доза предпазливост. Не искайте невъзможно от интимната си половинка, но и отстоявайте желанията си, когато осъзнавате, че имате това право. ";
}
}


if ($mesec == "10") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес проявената от вас дискретност по отношение на личните си планове ще ви помогне безпрепятствено да ги интегрирате на работното място, дори и без да имате пълната подкрепа на заобикалящите ви. Не допускайте натрупването на умора. ";
}
}


if ($mesec == "10") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес част от вас ще се насочат към осъществяването на поредица от срещи, които ще ви бъдат полезни, както по отношение на получената информация, така и в усилията ви да планирате служебните си инициативи. Други ще се насочат към търсенето на места за отмора. ";
}
}


if ($mesec == "10") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще имат способността да подпомагат хората, изпаднали в нужда с лекота. Благодарение на тези си действия ще спечелите верни поддръжници и почитатели, които ще присъстват в живота ви и в бъдеще. Пътувайте и се забавлявайте, особено ако сте решили да оставите на втори план работните си задължения.";
}
}

if ($mesec == "10") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Гражданската ви позиция по социален въпрос ще ви донесе популярност, освен, че ще ви натовари и с нови ангажименти. Популярни сте с конструктивните си идеи и за разлика от други, сте доказали, че може да ги осъществите. Практични и верни на себе си, ще се възползвате от всяка появила се възможност в подкрепа на интересите ви.";
}
}

if ($mesec == "10") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Делови срещи и набавяне с допълнителна информация по конкретен въпрос са част от задължителната ви програма днес. Не подценявайте възможностите на колегите си, с тяхна помощ ще напреднете в сроковете, без да се притеснявате излишно. Желанието ви да почивате, в случай, че още не сте, ще ви отведе на по-приятно място. 
 ";
}
}

if ($mesec == "10") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Не се ограничавайте в избора си на възможности днес, търсете най-доброто за себе си и за околните. Само така ще имате свобода в действията. Новости също няма да липсват, чрез тях ще подобрите условията на работа и живота си. Очакват ви промени, с които ще ознаменувате началото на по-добър период в живота си.";
}
}


if ($mesec == "10") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Съвместните ви начинания ще дадат резултати, освен, че ще се отразят положително на авторитета и парите ви. Мотивирани сте да работите и ще продължите да давате най-доброто от себе си, ясно е, че от вас зависят много хора. Доброто си настроение ще пренесете и в личните си взаимоотношения, ще доминират чувства на добронамереност и взаимопомощ, а защо не и любов?";
}
}

if ($mesec == "10") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Каквито и трудности да срещнете днес, не си и помисляйте да се отказвате. Следвайте намеренията си и ще успявате. Старателно се подгответе за предстоящата си среща и бъдете с готови решения за различните изходи от нея. Това ще накара другите да се съобразят с вас, каквото всъщност целите.";
}
}


if ($mesec == "10") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Вземайки сами решения и работейки за изпълнението им, ще заявите претенциите си към онези, които са в позиция на подчинени. Все пак не преигравайте с властта си, за да не се окажете от другата страна на бариерата, защото и това е възможно. В нищо не рискувайте излишно, винаги има по-добър начин, който чака да бъде открит. ";
}
}


if ($mesec == "10") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Понижено настроение и раздразнителност ще се забелязват у много от вас днес. Причините са комплексни, но като основна е липсата на трайна трудова заетост. Уморени сте от несигурността и безпаричието, но това не е причина да се отказвате от правата си. Вниквайки в подробностите, ще прецизирате всичко и ще намерите по-бързо решение на проблема си. ";
}
}


if ($mesec == "10") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
С търпение и добра дума ще напреднете по-бързо, отколкото с агресивно поведение. Без да пренебрегвате даденостите, работете по приключване на задачите си, като отделяте по-малко внимание на недостатъците на другите. Градите планове за нови начинания, в които ще включите и семейството си. ";
}
}



if ($mesec == "10") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Овладеете ли емоциите днес, сте спечелили битките си наполовина. Градивната атмосфера ще се отрази положително на работата ви, особено, ако ви предстоят преговори и взимане на решения. Вниквайки в детайлите, ще проявите разбиране и към проблемите на другите, готовността ви да сте коректив на всички и всичко ще бъде потисната.";
}
}



if ($mesec == "10") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
  Спокойно ще следвате приоритетите си днес, оставяйки притесненията си в миналото. Това се случва, защото сте осъзнали силата си, и колкото и пресилено да ви звучи, това е така. Ще сложите ред в нещата си и главно ще се научите да разчитате предимно на себе си, за това и успехите ви няма да са изненада за никого.
 ";
}
}


if ($mesec == "10") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Като истински философи, ще отхвърляте всяка промъкнала се у вас негативна мисъл и това ще ви изведе бързо напред. В този дух продължете и с взаимоотношенията си-не крийте лицето си, когато сте гузни. Въздържайте се от прибързани действия и в личните си контакти, заложете на търпеливото сътрудничество.";
}
}


if ($mesec == "10") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Решаване на финансови въпроси и подреждане на приоритетите за следващите дни. Делови и лични срещи, сред които с хора, чиито духовни интереси споделяте и вие. Сред тях ще се чувствате като сред свои, което ще ви дава енергия и мотивира да се развивате. Мнозина ще потвърдят готовността си да вървят редом до вас, което ще ви направи щастливи. ";
}
}


if ($mesec == "10") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Марс и Плутон влияят негативно на настроението ви и на взаимоотношенията с околните. Скорпионите, които се обучават или имат изпити трябва да внимават – може да допуснат съвсем дребни грешки, които да съсипят крайния резултат. Не си насрочвайте любовни срещи.";
}
}


if ($mesec == "10") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Трудно ви е да общувате и се дразните от опитите на близките ви да ви рекетират. Избягвайте споровете и изясняване на отношенията, както и местата, където има струпване на много хора. Спазвайте правилниците и законите, особено ако шофирате.  ";
}
}



if ($mesec == "10") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Под влияние на звездите сте много активни, но нямате ясна цел или задача. Влагате прекалено много енергия в безмислени дейности и след обед ще почувствате силна умора и напрежение. Това ще повлияе много зле на здравето, а вероятно и на настроението ви.";
}
}



if ($mesec == "10") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите ще повлияе на финансовото ви състояние. Контролирайте харчовете си, използувайте днешните парични постъпления за уреждане на стари заеми и не взимайте нови. Споделете вътрешните си съмнения с близък, така ще си изясните причините и начините за преодоляването им. ";
}
}



if ($mesec == "10") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви зареждат с бодрост, работоспособност и добро настроение. Ще бъдете обект на внимание от страна на противоположния пол. Ще имате възможност да подобрите материалното си състояние. Ако днес си купите нова дреха ще я носите дълго и с удоволствие. ";
}
}


if ($mesec == "10") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Проявете търпение и не взимайте прибързани решения. Съществува вероятност за травми, аварии и злополуки. не пръскайте прекалено много средства за развлечения и удоволствия и изобщо не се занимавайте с хазарт. Моментът не е подходящ за усвояване на нова информация.";
}
}

if ($mesec == "10") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Възможни са конфликти в семейството. Любимият ви човек ще реагира твърде емоционално на инициативите и предложенията ви или на опитите да ограничите свободите му (й) и да въдворите нов ред у дома. По-добре е да отложите срещите си за друг ден. ";
}
}

if ($mesec == "10") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес може да се скарате с брачния партньор или родителите си без никаква видима причина или по съвсем незначителен повод. Бъдете внимателни по време на пътуване, има възможност за злополука или ПТП. Не прекалявайте с разходите за развлечения. ";
}
}

if ($mesec == "10") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Марс и Плутон влияят негативно на настроението ви и на взаимоотношенията с околните. Скорпионите, които се обучават или имат изпити трябва да внимават – може да допуснат съвсем дребни грешки, които да съсипят крайния резултат. Не си насрочвайте любовни срещи. ";
}
}

if ($mesec == "10") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Ако днес тръгнете на дълъг път ви очаква интересно романтично запознанство. Не се включвайте в спорове по теми, за които нямате достатъчно познания. Днес може да решите успешно важен юридически казус. Публичните изяви ще ви донесат популярност и удовлетворение. ";
}
}

if ($mesec == "10") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Очакват ви трудности при общуването с роднините и брачния партньор. Възможно е да ви въвлекат в скандал, създаден от родителите ви. По-добре е да отложите деловите срещи. Не давайте заеми и не се занимавайте с чужди пари. ";
}
}

if ($mesec == "10") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Венера ви влияе и ще привличате вниманието на представителите на противоположния пол. Където и да отидете всички погледи ще бъдат отправени към вас, а това много ще повиши настроението и самочувствието ви. Ще се радвате на неочаквани прояви на приятелство и уважение. ";
}
}

if ($mesec == "10") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят ще е доста напрегнат. Избягвайте публичните изяви, срещи и мероприятия. Бъдете предпазливи, ако шофирате, има вероятност за аварии и злополуки. Спазвайте законите и не се опитвайте да уреждате въпроси, свързани с държавната администрация.
 ";
}
}


if ($mesec == "11") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Вие може да станете по-приветливи и по-чувствителни към проблемите на другите хора. Готови сте да се притечете на помощ на тези, които са в затруднено положение. Това е оценено от околоните. Възможно е да израстнете в служебната кариера, да получите признание или награда. Ако сънувате, че убивате мишка - ще се избавите от враговете си. 
 ";
}
}

if ($mesec == "11") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Подгответе се за промени. Възможно е да се появят нови перспективи и парични постъпления. Намисленото днес може да се превърне в реалност. Внимателно се отнасяйте към колективните занимания. Разчитайте само на себе си. Личния ви живот днес се пресича с делови ангжименти по успешен начин и се появяват положителни промени. 
 ";
}
}

if ($mesec == "11") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Замисленото днес може да се сбъдне скоро. Но не се захващайте с неща, от които не разбирате. Днес ви очаква емоционален подем. Някои ангажименти може да напомнят постоянно за себе си. Трябва да проявявате повече решителност при решаването им. Възможно е да имате шанс за демонстриране на способностите си, но трябва да се доверите на интуицията си. 
 ";
}
}

if ($mesec == "11") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Активен и творчески ден, който може да премине доста интересно, ако се постараете за това. Не си заслужава да се занимавате с покупки. Те могат да не бъдат успешни. Благоприятно е запознанството с нови хора и общуването свързано с бизнес намерения. От вашата сдържаност и предвидливост зависи напълно финансовото ви положение, отношенията с противоположния пол и емоционалното ви състояние. ";
}
}


if ($mesec == "11") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Имате възможност за доста развлечения по време на които да завържете някоя любовна интрижка без особени обвързваници и последствия. С приятелите си имате почти роднински отношения. Те са готови да ви окажат помощ не само с пари, но и с личното си участие в опасни и неблагоприятни ситуации. Ако сънувате чесън - това е към спор. 
 ";
}
}


if ($mesec == "11") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Активен и творчески ден. Буйната ви фантазия, обилно подкрепена от горделивостта ви, може да стане причина за съкрушителен успех на обществено равнище. Следете за развитие на ситуациите. Не изпускайте инициативата от ръцете си. Така днес може да постигнете резултати, които са били немислими преди. С някои промени в работата си може да постигнете значителни финансови постъпления. 
 ";
}
}
if ($mesec == "11") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 	
Преди всичко вие трябва да се примирите с факта, че плановете ви е възможно да се реализират трудно, а резултатите да бъдат доста под очакваните. Посветете този ден на детайлно разглеждане на досегашния си път. Успехите ви може да са случайни, а неуспехите ви да се дължат на липсата на стратегия. Доверявайте се повече на своята интуиция и не чакайте помощ отвън. 
 ";
}
}
if ($mesec == "11") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Не е изключено днес вашите действия да бъдат в противоречие с устоите на обществото и неговите норми. Заради невнимателно изказване вие няма да намерите разбиране сред обществото. Бъдете внимателни и избягвайте категоричните изказвания. Погрижете се и за физическата си кондиция, особено за качеството на храната си. Сложни и кризисни ситуации могат да ви накарат да се замислите по-сериозно над ценностната си система. 
 ";
}
}
if ($mesec == "11") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят е изпълнен с много надежди в любовната сфера. Не взимайте важни решения, особено за семейството си. Възможно е да се сблъскате с необходимостта да се защитавате, защото искреността ви е уязвимата ви черта. Вродената ви способност да оценявате хората ви помага. Може да имате тайни егоцентрични стремежи и да използвате в свой интерес неосведомени хора. 
 ";
}
}

if ($mesec == "11") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Вие може да станете по-приветливи и по-чувствителни към проблемите на другите хора. Готови сте да се притечете на помощ на тези, които са в затруднено положение. Това е оценено от околоните. Възможно е да израстнете в служебната кариера, да получите признание или награда. Ако сънувате, че убивате мишка - ще се избавите от враговете си. 
 ";
}
}

if ($mesec == "11") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е вероятно да получите интересни предложения, но преди да ги приемете, добре обмислете всичко. Възможни са известни недоразумения с някои хора. Бъдете внимателни. Денят е със сложни характеристики и всяко малко пререкание може да нарастне. Макар и да не го осъзнавате напълно, любовните изживявания имат важно значение в живота ви. Вероятни са изкушения на плътта, с които трябва да внимавате. 
 ";
}
}

if ($mesec == "11") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Вие няма да се сдържате дълго да седите на едно място. Преизпълнени сте с нови идеи и въобще няма да се смущавате от явните противоречия и неясноти в своите собствени позиции. Желанието ви да облагодеталствате всички може да ви накара да се включите в някаква обществена организация. Но безпокойния ви и непостоянен характер може да стане причина за конфликтни ситуации и да ви попречи да изпълните намеренията си. 
 ";
}
}

if ($mesec == "11") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е много вероятно да получите примамливо предложение, което веднага да привлече интереса и ентусиазма ви. Обаче не бързайте да приемате, защото работата може да се окаже твърде съмнителна. Помислете си дали не може да постигнете желаното по други начини и с други хора. Разговорите с интересни личности могат да разкрият пред вас неподозирани неща и вие да насочите интересите си в нови области. 
 ";
}
}

if ($mesec == "11") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Гражданската ви позиция по социален въпрос ще ви донесе популярност, освен, че ще ви натовари и с нови ангажименти. Популярни сте с конструктивните си идеи и за разлика от други, сте доказали, че може да ги осъществите. Практични и верни на себе си, ще се възползвате от всяка появила се възможност в подкрепа на интересите ви.
 ";
}
}

if ($mesec == "11") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Делови срещи и набавяне с допълнителна информация по конкретен въпрос са част от задължителната ви програма днес. Не подценявайте възможностите на колегите си, с тяхна помощ ще напреднете в сроковете, без да се притеснявате излишно. Желанието ви да почивате, в случай, че още не сте, ще ви отведе на по-приятно място.
 ";
}
}

if ($mesec == "11") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>

Не се ограничавайте в избора си на възможности днес, търсете най-доброто за себе си и за околните. Само така ще имате свобода в действията. Новости също няма да липсват, чрез тях ще подобрите условията на работа и живота си. Очакват ви промени, с които ще ознаменувате началото на по-добър период в живота си.

 ";
}
}

if ($mesec == "11") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Съвместните ви начинания ще дадат резултати, освен, че ще се отразят положително на авторитета и парите ви. Мотивирани сте да работите и ще продължите да давате най-доброто от себе си, ясно е, че от вас зависят много хора. Доброто си настроение ще пренесете и в личните си взаимоотношения, ще доминират чувства на добронамереност и взаимопомощ, а защо не и любов?
 ";
}
}

if ($mesec == "11") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Каквито и трудности да срещнете днес, не си и помисляйте да се отказвате. Следвайте намеренията си и ще успявате. Старателно се подгответе за предстоящата си среща и бъдете с готови решения за различните изходи от нея. Това ще накара другите да се съобразят с вас, каквото всъщност целите.
 ";
}
}

if ($mesec == "11") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Вземайки сами решения и работейки за изпълнението им, ще заявите претенциите си към онези, които са в позиция на подчинени. Все пак не преигравайте с властта си, за да не се окажете от другата страна на бариерата, защото и това е възможно. В нищо не рискувайте излишно, винаги има по-добър начин, който чака да бъде открит.

 ";
}
}

if ($mesec == "11") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Понижено настроение и раздразнителност ще се забелязват у много от вас днес. Причините са комплексни, но като основна е липсата на трайна трудова заетост. Уморени сте от несигурността и безпаричието, но това не е причина да се отказвате от правата си. Вниквайки в подробностите, ще прецизирате всичко и ще намерите по-бързо решение на проблема си.
 ";
}
}

if ($mesec == "11") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
С търпение и добра дума ще напреднете по-бързо, отколкото с агресивно поведение. Без да пренебрегвате даденостите, работете по приключване на задачите си, като отделяте по-малко внимание на недостатъците на другите. Градите планове за нови начинания, в които ще включите и семейството си.
 ";
}
}


if ($mesec == "11") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Овладеете ли емоциите днес, сте спечелили битките си наполовина. Градивната атмосфера ще се отрази положително на работата ви, особено, ако ви предстоят преговори и взимане на решения. Вниквайки в детайлите, ще проявите разбиране и към проблемите на другите, готовността ви да сте коректив на всички и всичко ще бъде потисната.

 ";
}
}



if ($mesec == "11") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Спокойно ще следвате приоритетите си днес, оставяйки притесненията си в миналото. Това се случва, защото сте осъзнали силата си, и колкото и пресилено да ви звучи, това е така. Ще сложите ред в нещата си и главно ще се научите да разчитате предимно на себе си, за това и успехите ви няма да са изненада за никого.
 ";

}
}
 if ($mesec == "11") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Като истински философи, ще отхвърляте всяка промъкнала се у вас негативна мисъл и това ще ви изведе бързо напред. В този дух продължете и с взаимоотношенията си-не крийте лицето си, когато сте гузни. Въздържайте се от прибързани действия и в личните си контакти, заложете на търпеливото сътрудничество. ";

}
}


 if ($mesec == "11") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Решаване на финансови въпроси и подреждане на приоритетите за следващите дни. Делови и лични срещи, сред които с хора, чиито духовни интереси споделяте и вие. Сред тях ще се чувствате като сред свои, което ще ви дава енергия и мотивира да се развивате. Мнозина ще потвърдят готовността си да вървят редом до вас, което ще ви направи щастливи.";


}
}

 if ($mesec == "11") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Марс и Плутон влияят негативно на настроението ви и на взаимоотношенията с околните. Скорпионите, които се обучават или имат изпити трябва да внимават – може да допуснат съвсем дребни грешки, които да съсипят крайния резултат. Не си насрочвайте любовни срещи.";
}
}

 if ($mesec == "11") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Трудно ви е да общувате и се дразните от опитите на близките ви да ви рекетират. Избягвайте споровете и изясняване на отношенията, както и местата, където има струпване на много хора. Спазвайте правилниците и законите, особено ако шофирате. 
";
}
}

 if ($mesec == "11") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Под влияние на звездите сте много активни, но нямате ясна цел или задача. Влагате прекалено много енергия в безмислени дейности и след обед ще почувствате силна умора и напрежение. Това ще повлияе много зле на здравето, а вероятно и на настроението ви.";

}
}

 if ($mesec == "11") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите ще повлияе на финансовото ви състояние. Контролирайте харчовете си, използувайте днешните парични постъпления за уреждане на стари заеми и не взимайте нови. Споделете вътрешните си съмнения с близък, така ще си изясните причините и начините за преодоляването им.";
}
}

 if ($mesec == "11") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви зареждат с бодрост, работоспособност и добро настроение. Ще бъдете обект на внимание от страна на противоположния пол. Ще имате възможност да подобрите материалното си състояние. Ако днес си купите нова дреха ще я носите дълго и с удоволствие.";

}
}

 if ($mesec == "12") {
 if ($den == "1") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Проявете търпение и не взимайте прибързани решения. Съществува вероятност за травми, аварии и злополуки. не пръскайте прекалено много средства за развлечения и удоволствия и изобщо не се занимавайте с хазарт. Моментът не е подходящ за усвояване на нова информация. ";
}
}

 if ($mesec == "12") {
 if ($den == "2") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Възможни са конфликти в семейството. Любимият ви човек ще реагира твърде емоционално на инициативите и предложенията ви или на опитите да ограничите свободите му (й) и да въдворите нов ред у дома. По-добре е да отложите срещите си за друг ден. ";
}
}

 if ($mesec == "12") {
 if ($den == "3") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес може да се скарате с брачния партньор или родителите си без никаква видима причина или по съвсем незначителен повод. Бъдете внимателни по време на пътуване, има възможност за злополука или ПТП. Не прекалявайте с разходите за развлечения. ";
}
}


 if ($mesec == "12") {
 if ($den == "4") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Марс и Плутон влияят негативно на настроението ви и на взаимоотношенията с околните. Скорпионите, които се обучават или имат изпити трябва да внимават – може да допуснат съвсем дребни грешки, които да съсипят крайния резултат. Не си насрочвайте любовни срещи.";
}
}


if ($mesec == "12") {
 if ($den == "5") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Ако днес тръгнете на дълъг път ви очаква интересно романтично запознанство. Не се включвайте в спорове по теми, за които нямате достатъчно познания. Днес може да решите успешно важен юридически казус. Публичните изяви ще ви донесат популярност и удовлетворение.
";
}
}
if ($mesec == "12") {
 if ($den == "6") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Очакват ви трудности при общуването с роднините и брачния партньор. Възможно е да ви въвлекат в скандал, създаден от родителите ви. По-добре е да отложите деловите срещи. Не давайте заеми и не се занимавайте с чужди пари.
";
}
}
if ($mesec == "12") {
 if ($den == "7") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Венера ви влияе и ще привличате вниманието на представителите на противоположния пол. Където и да отидете всички погледи ще бъдат отправени към вас, а това много ще повиши настроението и самочувствието ви. Ще се радвате на неочаквани прояви на приятелство и уважение.
";
}
}
if ($mesec == "12") {
 if ($den == "8") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят ще е доста напрегнат. Избягвайте публичните изяви, срещи и мероприятия. Бъдете предпазливи, ако шофирате, има вероятност за аварии и злополуки. Спазвайте законите и не се опитвайте да уреждате въпроси, свързани с държавната администрация.";
}
}
if ($mesec == "12") {
 if ($den == "9") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е вероятно да получите интересни предложения, но преди да ги приемете, добре обмислете всичко. Възможни са известни недоразумения с някои хора. Бъдете внимателни. Денят е със сложни характеристики и всяко малко пререкание може да нарастне. Макар и да не го осъзнавате напълно, любовните изживявания имат важно значение в живота ви. Вероятни са изкушения на плътта, с които трябва да внимавате. 
";
}
}
if ($mesec == "12") {
 if ($den == "10") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Подгответе се за промени. Възможно е да се появят нови перспективи и парични постъпления. Намисленото днес може да се превърне в реалност. Внимателно се отнасяйте към колективните занимания. Разчитайте само на себе си. Личния ви живот днес се пресича с делови ангжименти по успешен начин и се появяват положителни промени. ";
}
}
if ($mesec == "12") {
 if ($den == "11") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Замисленото днес може да се сбъдне скоро. Но не се захващайте с неща, от които не разбирате. Днес ви очаква емоционален подем. Някои ангажименти може да напомнят постоянно за себе си. Трябва да проявявате повече решителност при решаването им. Възможно е да имате шанс за демонстриране на способностите си, но трябва да се доверите на интуицията си. 
";
}
}
if ($mesec == "12") {
 if ($den == "12") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Активен и творчески ден, който може да премине доста интересно, ако се постараете за това. Не си заслужава да се занимавате с покупки. Те могат да не бъдат успешни. Благоприятно е запознанството с нови хора и общуването свързано с бизнес намерения. От вашата сдържаност и предвидливост зависи напълно финансовото ви положение, отношенията с противоположния пол и емоционалното ви състояние. 
";
}
}
if ($mesec == "12") {
 if ($den == "13") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
  Имате възможност за доста развлечения по време на които да завържете някоя любовна интрижка без особени обвързваници и последствия. С приятелите си имате почти роднински отношения. Те са готови да ви окажат помощ не само с пари, но и с личното си участие в опасни и неблагоприятни ситуации. Ако сънувате чесън - това е към спор. 

";
}
}

if ($mesec == "12") {
 if ($den == "14") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 	
Активен и творчески ден. Буйната ви фантазия, обилно подкрепена от горделивостта ви, може да стане причина за съкрушителен успех на обществено равнище. Следете за развитие на ситуациите. Не изпускайте инициативата от ръцете си. Така днес може да постигнете резултати, които са били немислими преди. С някои промени в работата си може да постигнете значителни финансови постъпления. 
";
}
}

if ($mesec == "12") {
 if ($den == "15") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Преди всичко вие трябва да се примирите с факта, че плановете ви е възможно да се реализират трудно, а резултатите да бъдат доста под очакваните. Посветете този ден на детайлно разглеждане на досегашния си път. Успехите ви може да са случайни, а неуспехите ви да се дължат на липсата на стратегия. Доверявайте се повече на своята интуиция и не чакайте помощ отвън. 

";
}
}


if ($mesec == "12") {
 if ($den == "16") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Не е изключено днес вашите действия да бъдат в противоречие с устоите на обществото и неговите норми. Заради невнимателно изказване вие няма да намерите разбиране сред обществото. Бъдете внимателни и избягвайте категоричните изказвания. Погрижете се и за физическата си кондиция, особено за качеството на храната си. Сложни и кризисни ситуации могат да ви накарат да се замислите по-сериозно над ценностната си система. 
";
}
}


if ($mesec == "12") {
 if ($den == "17") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Денят е изпълнен с много надежди в любовната сфера. Не взимайте важни решения, особено за семейството си. Възможно е да се сблъскате с необходимостта да се защитавате, защото искреността ви е уязвимата ви черта. Вродената ви способност да оценявате хората ви помага. Може да имате тайни егоцентрични стремежи и да използвате в свой интерес неосведомени хора.  
";
}
}


if ($mesec == "12") {
 if ($den == "18") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 	
Вие може да станете по-приветливи и по-чувствителни към проблемите на другите хора. Готови сте да се притечете на помощ на тези, които са в затруднено положение. Това е оценено от околоните. Възможно е да израстнете в служебната кариера, да получите признание или награда. Ако сънувате, че убивате мишка - ще се избавите от враговете си. 
";
}
}


if ($mesec == "12") {
 if ($den == "19") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е вероятно да получите интересни предложения, но преди да ги приемете, добре обмислете всичко. Възможни са известни недоразумения с някои хора. Бъдете внимателни. Денят е със сложни характеристики и всяко малко пререкание може да нарастне. Макар и да не го осъзнавате напълно, любовните изживявания имат важно значение в живота ви. Вероятни са изкушения на плътта, с които трябва да внимавате. 
";
}
}

if ($mesec == "12") {
 if ($den == "20") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 	
Вие няма да се сдържате дълго да седите на едно място. Преизпълнени сте с нови идеи и въобще няма да се смущавате от явните противоречия и неясноти в своите собствени позиции. Желанието ви да облагодеталствате всички може да ви накара да се включите в някаква обществена организация. Но безпокойния ви и непостоянен характер може да стане причина за конфликтни ситуации и да ви попречи да изпълните намеренията си. 
";
}
}

if ($mesec == "12") {
 if ($den == "21") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес е много вероятно да получите примамливо предложение, което веднага да привлече интереса и ентусиазма ви. Обаче не бързайте да приемате, защото работата може да се окаже твърде съмнителна. Помислете си дали не може да постигнете желаното по други начини и с други хора. Разговорите с интересни личности могат да разкрият пред вас неподозирани неща и вие да насочите интересите си в нови области. 
";
}
}
if ($mesec == "12") {
 if ($den == "22") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>  	
 Днес мнозина от вас ще напредват в професионалното поприще благодарение както на добрия шанс, така и на многобройните усилия, които вложихте. Не позволявайте работните задължения да ви отдалечат от интимната половинка.  
";
}
}
if ($mesec == "12") {
 if ($den == "23") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>	
Днес не допускайте закъснение при изпълнението на някои свои проекти от делови характер. Постарайте се да бъдете навреме както за деловите си, така и за личните си уговорки. Добрите изненади, които ще получат част от вас, ще са от страна на приятел или роднина.
";
}
}

if ($mesec == "12") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>	
Денят ви ще е лишен от затруднения. Вместо тях ще се радвате на изгодни предложения, отправени от делови партньор, колега, познат или високопоставена особа. Мнозина от вас ще разширят кръга си от приятели и познати.";
}
}

if ($mesec == "12") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>	
Днес избягвайте негативното в мислите си, защото то ще спъва и осуетява действията ви. Добрите изненади ще идват при тези от вас, които са подготвени за тях. Опитайте се да изградите отлична основа за ново делово сътрудничество. Здравето ще е вашето слабо място, така че се опитайте с правилни действия да го укрепите.
";
}
}

if ($mesec == "12") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>

Днес спокойствието и вътрешната ви увереност ще ви помогнат да откриете логично разрешение на някои въпроси, които в последно време откровено ви затрудниха. Не изпадайте в емоционални крайности и съмнения към интимната си половинка.
";
}
}

if ($mesec == "12") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3> 	
Днес мнозина от вас ще разполагат с нови изгодни ситуации както в делови, така и в материален план. В момента е наложително да изградите ясна стратегия по отношение на настоящето си в тези две направления. Взимайте решенията си самостоятелно. ";
}
}

if ($mesec == "12") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес планирайте и организирайте делата си според личните си предпочитания. Напълно възможно е част от вас да бъдат изключително саркастични и раздразнителни, което ще повлияе по негативен начин върху отношенията ви с приятел или близък.

";
}
}

if ($mesec == "12") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
 Днес е изключително важно да осъзнаете нуждата от целесъобразен стил на живот. Усилията ви в това направление ще укрепят както тялото, така и духа ви. Опитайте се в тези си инициативи да привлечете и интимната половинка и останалите членове на семейството си.
";
}
}


if ($mesec == "12") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес финансовото ви положение може да бъде доста неясно и несигурно, ако не разчетете по правилен начин текущата ситуация. Опитайте се да действате логично и с голяма доза предпазливост. Не искайте невъзможно от интимната си половинка, но и отстоявайте желанията си, когато осъзнавате, че имате това право.

";
}
}

if ($mesec == "12") {
 if ($den == "31") {

echo "<h3>Дневен хороскоп Стрелец <b>$den.$mesec.$godina </b> e :</h3>
Днес проявената от вас дискретност по отношение на личните си планове ще ви помогне безпрепятствено да ги интегрирате на работното място, дори и без да имате пълната подкрепа на заобикалящите ви. Не допускайте натрупването на умора.";
}
}




?>