<?php 

$mesec = date("m");
$den = date("d");
$godina = date("Y");


if ($mesec == "1") {
if ($den == "1") {

echo "<h3><h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Честита Нова година !Хороскопа ви за днешния ден вещае: Днес мнозина от вас ще правят цялостен анализ на изминалите събития, както в личен, така и в професионален план. Възможно е да ви се иска да направите някои нововъведения в дома си, но в същото време ще страдате от липсата на достатъчно свободно време.";
}
}

if ($mesec == "1") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ще се наложи днес да направите компромис, за да запазите идиличните си отношения с партньора. Дори и да се спречкате, Венера бързо ще ви сдобри. На работното си място ще успеете да осъществите плановете си, като предложите на началниците си интересен метод за удвояване на печалбите. Не давайте пари назаем, защото никога няма да ви ги върнат.   ";
}
}

if ($mesec == "1") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес семейството ще излезе на преден план за вас. Ще се почувствате истински щастливи сред близките си. Необвързаните пък ще се запознаят с личност, която ще ги заплени с чар и ум. В службата ще ви спори и ще впечатлите околните с изобретателността си. Очаквайте приходи!  ";
}
}

if ($mesec == "1") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще е изпълнен с много прекрасни изживявания. Ще се насладите на нежността на любимия още сутринта, а после ще се веселите с приятели. Към края на деня ще получите добри вести за нещо, което отдавна ви притеснява. Парите няма да ви създават проблеми.";
}
}

if ($mesec == "1") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Любовта ще ви връхлети съвсем неочаквано. Венера ви съветва да не се отдръпнете от обожателя си, колкото и изненадани да сте, а да решите бързо дали споделяте чувствата му. В службата ще е добре да не спорите, без да имате доказателства за правотата си. Що се отнася до финансовото ви състояние, то не се колебайте да вложите спестяванията си в недвижим имот.   ";
}
}

if ($mesec == "1") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ще започнете нова връзка с човек, който кара сърцето ви да бие лудо. Забравете за задръжките си и се насладете на магията. В службата ще се почувствате застрашени от колегите си. Марс ви съветва да поемете инициатива, за да покажете, че сте по-добри. Разклатеното ви финансово състояние ще се стабилизира, след като приятел ви върне стар заем. ";
}
}
if ($mesec == "1") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Луната ви съветва да помислите добре, преди да поемете сериозно отговорността на обвързване с брак. Ако не познавате партньора си отдавна, то ще е по-добре да изчакате още поне месец. Работният ви ден ще е ведър и няма да усетите, кога ще мине. Парите няма да ви стигнат, за да си купите вещ, която ще ви заплени, но пък след ден ще си дадете сметка, че покупката не си струва.";
}
}
if ($mesec == "1") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите ще ви изнерви и вероятността да се скарате с партньора си е голяма. Опитайте се да овладеете раздразнението си и да гледате по-философски на живота. Денят на онези, които са на работа, ще мине спокойно и дори мудно. Финансовото ви положение остава стабилно.";
}
}
if ($mesec == "1") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Плутон и Венера ви съветват да не премълчавате онова, което ви тежи и искате да споделите с партньора си. Ще почувствате по-голяма увереност, след като изясните всичко с любимия. В службата ще ви възложат отговорна задача, а ако се справите, ще си заслужите повишение. Не харчете пари за дреболии.   ";
}
}
if ($mesec == "1") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват да се замислите върху искреността на думите на избраника си. Венера ви предупреждава да не се доверявате сляпо и да не си създавате илюзии. Оставете времето да разкрие истината! На работното си място не прекалявайте с приказките, че да не откраднат оригиналните ви идеи. Материалното ви положение ще се подобри от неочаквани приходи. ";
}
}

if ($mesec == "1") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Нептун ще ви възпира да изразите чувствата си с нужната страст и пламенност. Венера обаче ще се намеси в края на деня и ще ви възвърне обичайната словоохотливост. Самотните ще срещнат сродна душа. На работното си място проверявайте внимателно всичко, преди да го предадете на началниците си. Опитайте късмета си на някоя хазартна игра.   ";
}
}

if ($mesec == "1") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите ще ви влияе много позитивно днес. Ще преливате от любов и ще се отнасяте към партньора си с много нежност. Ласките ще разпалят страстта ви! Работата ще ви спори и ще успеете да свършите повече, от колкото сте запланували. Не се хвърляйте слепешката в нови начинания, свързани с инвестиране на големи суми.";
}
}

if ($mesec == "1") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
При мъжете ще се появи възможност да преосмислят миналия си опит и да се решат на брак. Всяко ваше начинание, дори и най-рискованото ще завърши с успех. Не пропускайте своя шанс. Този ден е идеален за общуване, работа над собственото усъвършенстване и научаване на нови неща. Колкото сте по-осведомени и ерудирани, толкова повече врати ще се отворят пред вас";
}
}
if ($mesec == "1") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
По това време може да изплуват предишни постъпки, които вие сте искали да скриете от любимия. Бъдете предпазливи и внимателни, възможно е тайните ви врагове и недоброжелатели да се активизират значително. Насочете своите старания и усилия в нужната насока и не се занимавайте днес с ненужни неща. Положените усилия в научаването на нови неща и работата над собственото интелектуално израстване ще ви отворят нови врати в обществото.";
}
}
if ($mesec == "1") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят е свързан с невъздържаност, ненужни връзки и контакти, нереална оценка на случващото се и забелязване на негативните страни на хората. Случайно стечение на обстоятелствата ще разглеждате като вмешателство на тъмни сили, а не като следствие от своите постъпки и заблуждения. Комбинацията, построена с голяма надежда за бъдещето, може да се срути като къща от карти поради вашата непоследователност. Слабата воля и страхът да не загубите постигнатото може да ви постави в зависимо положение. ";
}
}
if ($mesec == "1") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Прекомерната активност и настойчивост могат да ви принудят да пришпорите събитията. Постарайте се да запазите в душата си вътрешния комфорт и равновесие. Избягвайте многословието. При поддръжката на съмишленици и приятели отстоявайте своите позиции и не позволявайте да оказват натиск срещу вас. Този ден може да отвори пред вас два равнозначни пътя и да ви постави в сложната ситуация на избор.";
}
}
if ($mesec == "1") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес не трябва да разчитате на покровителството на звездите в любовните отношения. Не са изключени разногласия с близки хора, които могат да ви откажат помощта си. Прибързаността при решаването на всякакви въпроси ще ви подтиква към грешки и необмислени постъпки. Вероятно е във вашето обкръжение да се появи интересна личност, която силно ще ви заинтригува. ";
}
}
if ($mesec == "1") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Не се изолирайте от външния свят, но и не се подчинявайте на влиянието на когото и да било. За да избегнете възможните неприятности, ви се препоръчва да живеете в съгласие със самите себе си. Творческото отношение към вашите занимания ще компенсира обичайната монотонност в живота ви. Към края на месеца вие ще можете да си позволите много от това, което сега си мечтаете, но засега изчакайте. ";
}
}
if ($mesec == "1") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Някои очаквания най-вероятно няма да се сбъднат, а мечтите така и ще си останат мечти. Прехвърлете се върху интересите на близки хора. В живота ви се набелязва издигане по спиралата на живота нагоре, очакват ви нови дейности и планове. Но ви се препоръчва да прецените своите желания и възможности. Не оставяйте вещите си без контрол, може да ви ги задигнат. ";
}
}

if ($mesec == "1") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Любовните отношения могат да се разрушат поради вашата амбициозност. Възможно е близки хора да ви окажат поддръжка и помощ, като ги убедите в своята правота. Днес трябва малко да обуздаете до известна степен честолюбивите си стремежи и активността си. Излишъкът от жизнена енергия може да се окаже разрушителен за вас: възможно е прекомерно да се усили самомнението и да се появи ексцентричност, под влиянието на която може да извършите прибързана постъпка или да вземете също такова решение. Надявайте се повече на трезвите оценки на нещата и тогава късметьт ще ви навести. ";
}
}
if ($mesec == "1") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Всички възникнали по това време романтични отношения могат да се окажат много приятни, но ще бъдат кратковременни. Ако се окаже, че имате малко свободно време, добре би било да се заемете с въвеждането на ред в дома си, а също и в семейните отношения. Повече внимание ще изисква работата над собственото духовно израстване, благодарение на което ще ви се отворят много врати. ";
}
}
if ($mesec == "1") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
При влюбените настроението може да се колебае от самоувереност до апатия. Те ще се стремят към усамотяване и ще отхвърлят всякакви предложения. Посветете втората половина на деня на решаването на семейни ангажименти и развлечения. Този ден е благоприятен за обществени дейности и поръчения. ";
}
}
if ($mesec == "1") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Бъдете по-открити и общителни с близките си хора, много често скандалите възникват прради вашата маска на равнодушие и безразличие. Не позволявайте рязкостта на разсъжденията ви и невниманието да унищожат същността на установилите се отношения на доверие. Ще ви се наложи да покажете всичко, на което сте способни, за да излезете с чест от създала се ситуация. ";
}
}
if ($mesec == "1") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Проявете вродената си мъдрост и сдържаност. Това е единственият начин да избегнете необмислени действия. Личните отношения ще изискват от вас пределна тактичност, тъй като резките думи могат да доведат до скарване с някого. В главата ви могат да се появяват интересни мисли и ценни идеи. Особено значение ще придобият връзките с приятелите и покровителите, с чието непосредствено участие ще съумеете да получите известни блага, както от морален, така и от материален характер. ";
}
}
if ($mesec == "1") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
При мъжете ще се появи възможност да преосмислят миналия си опит и да се решат на брак. Всяко ваше начинание, дори и най-рискованото ще завърши с успех. Не пропускайте своя шанс. Този ден е идеален за общуване, работа над собственото усъвършенстване и научаване на нови неща. Колкото сте по-осведомени и ерудирани, толкова повече врати ще се отворят пред вас. ";
}
}
if ($mesec == "1") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
По това време може да изплуват предишни постъпки, които вие сте искали да скриете от любимия. Бъдете предпазливи и внимателни, възможно е тайните ви врагове и недоброжелатели да се активизират значително. Насочете своите старания и усилия в нужната насока и не се занимавайте днес с ненужни неща. Положените усилия в научаването на нови неща и работата над собственото интелектуално израстване ще ви отворят нови врати в обществото.";
}
}
if ($mesec == "1") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят е свързан с невъздържаност, ненужни връзки и контакти, нереална оценка на случващото се и забелязване на негативните страни на хората. Случайно стечение на обстоятелствата ще разглеждате като вмешателство на тъмни сили, а не като следствие от своите постъпки и заблуждения. Комбинацията, построена с голяма надежда за бъдещето, може да се срути като къща от карти поради вашата непоследователност. Слабата воля и страхът да не загубите постигнатото може да ви постави в зависимо положение.";
}
}
if ($mesec == "1") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Прекомерната активност и настойчивост могат да ви принудят да пришпорите събитията. Постарайте се да запазите в душата си вътрешния комфорт и равновесие. Избягвайте многословието. При поддръжката на съмишленици и приятели отстоявайте своите позиции и не позволявайте да оказват натиск срещу вас. Този ден може да отвори пред вас два равнозначни пътя и да ви постави в сложната ситуация на избор.";
}
}
if ($mesec == "1") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес не трябва да разчитате на покровителството на звездите в любовните отношения. Не са изключени разногласия с близки хора, които могат да ви откажат помощта си. Прибързаността при решаването на всякакви въпроси ще ви подтиква към грешки и необмислени постъпки. Вероятно е във вашето обкръжение да се появи интересна личност, която силно ще ви заинтригува.";
}
}
if ($mesec == "1") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Не се изолирайте от външния свят, но и не се подчинявайте на влиянието на когото и да било. За да избегнете възможните неприятности, ви се препоръчва да живеете в съгласие със самите себе си. Творческото отношение към вашите занимания ще компенсира обичайната монотонност в живота ви. Към края на месеца вие ще можете да си позволите много от това, което сега си мечтаете, но засега изчакайте.";
}
}
if ($mesec == "1") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Някои очаквания най-вероятно няма да се сбъднат, а мечтите така и ще си останат мечти. Прехвърлете се върху интересите на близки хора. В живота ви се набелязва издигане по спиралата на живота нагоре, очакват ви нови дейности и планове. Но ви се препоръчва да прецените своите желания и възможности. Не оставяйте вещите си без контрол, може да ви ги задигнат.";
}
}


if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Любовните отношения могат да се разрушат поради вашата амбициозност. Възможно е близки хора да ви окажат поддръжка и помощ, като ги убедите в своята правота. Днес трябва малко да обуздаете до известна степен честолюбивите си стремежи и активността си. Излишъкът от жизнена енергия може да се окаже разрушителен за вас: възможно е прекомерно да се усили самомнението и да се появи ексцентричност, под влиянието на която може да извършите прибързана постъпка или да вземете също такова решение. Надявайте се повече на трезвите оценки на нещата и тогава късметьт ще ви навести.";
}
}

if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Всички възникнали по това време романтични отношения могат да се окажат много приятни, но ще бъдат кратковременни. Ако се окаже, че имате малко свободно време, добре би било да се заемете с въвеждането на ред в дома си, а също и в семейните отношения. Повече внимание ще изисква работата над собственото духовно израстване, благодарение на което ще ви се отворят много врати.";
}
}

if ($mesec == "2") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
При влюбените настроението може да се колебае от самоувереност до апатия. Те ще се стремят към усамотяване и ще отхвърлят всякакви предложения. Посветете втората половина на деня на решаването на семейни ангажименти и развлечения. Този ден е благоприятен за обществени дейности и поръчения.";
}
}

if ($mesec == "2") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Бъдете по-открити и общителни с близките си хора, много често скандалите възникват прради вашата маска на равнодушие и безразличие. Не позволявайте рязкостта на разсъжденията ви и невниманието да унищожат същността на установилите се отношения на доверие. Ще ви се наложи да покажете всичко, на което сте способни, за да излезете с чест от създала се ситуация. ";
}
}

if ($mesec == "2") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Проявете вродената си мъдрост и сдържаност. Това е единственият начин да избегнете необмислени действия. Личните отношения ще изискват от вас пределна тактичност, тъй като резките думи могат да доведат до скарване с някого. В главата ви могат да се появяват интересни мисли и ценни идеи. Особено значение ще придобият връзките с приятелите и покровителите, с чието непосредствено участие ще съумеете да получите известни блага, както от морален, така и от материален характер.";
}
}

if ($mesec == "2") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ще се наложи днес да направите компромис, за да запазите идиличните си отношения с партньора. Дори и да се спречкате, Венера бързо ще ви сдобри.
На работното си място ще успеете да осъществите плановете си, като предложите на началниците си интересен метод за удвояване на печалбите. Не давайте пари назаем, защото никога няма да ви ги върнат. ";
}
}

if ($mesec == "2") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Разположението на Марс спрямо Венера днес е идеално за изглаждане на отношенията ви с любимия човек. Признайте своята част от вината и решете заедно по кой път да поеме връзката ви.
Слънцето ще ви пази от грешки в работата ви, а Плутон ще се погрижи да не почувствате нужда от пари. ";
}
}

if ($mesec == "2") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес семейството ще излезе на преден план за вас. Ще се почувствате истински щастливи сред близките си. Необвързаните пък ще се запознаят с личност, която ще ги заплени с чар и ум.
В службата ще ви спори и ще впечатлите околните с изобретателността си. Очаквайте приходи! ";
}
}

if ($mesec == "2") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще е изпълнен с много прекрасни изживявания. Ще се насладите на нежността на любимия още сутринта, а после ще се веселите с приятели.
Към края на деня ще получите добри вести за нещо, което отдавна ви притеснява. Парите няма да ви създават проблеми. ";
}
}

if ($mesec == "2") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Любовта ще ви връхлети съвсем неочаквано. Венера ви съветва да не се отдръпнете от обожателя си, колкото и изненадани да сте, а да решите бързо дали споделяте чувствата му.
В службата ще е добре да не спорите, без да имате доказателства за правотата си. Що се отнася до финансовото ви състояние, то не се колебайте да вложите спестяванията си в недвижим имот.";
}
}

if ($mesec == "2") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ще започнете нова връзка с човек, който кара сърцето ви да бие лудо. Забравете за задръжките си и се насладете на магията.
В службата ще се почувствате застрашени от колегите си. Марс ви съветва да поемете инициатива, за да покажете, че сте по-добри. Разклатеното ви финансово състояние ще се стабилизира, след като приятел ви върне стар заем. ";
}
}

if ($mesec == "2") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Луната ви съветва да помислите добре, преди да поемете сериозно отговорността на обвързване с брак. Ако не познавате партньора си отдавна, то ще е по-добре да изчакате още поне месец.
Работният ви ден ще е ведър и няма да усетите, кога ще мине. Парите няма да ви стигнат, за да си купите вещ, която ще ви заплени, но пък след ден ще си дадете сметка, че покупката не си струва. ";
}
}

if ($mesec == "2") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите ще ви изнерви и вероятността да се скарате с партньора си е голяма. Опитайте се да овладеете раздразнението си и да гледате по-философски на живота.
Денят на онези, които са на работа, ще мине спокойно и дори мудно. Финансовото ви положение остава стабилно. ";
}
}

if ($mesec == "2") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Плутон и Венера ви съветват да не премълчавате онова, което ви тежи и искате да споделите с партньора си. Ще почувствате по-голяма увереност, след като изясните всичко с любимия.
В службата ще ви възложат отговорна задача, а ако се справите, ще си заслужите повишение. Не харчете пари за дреболии. ";
}
}

if ($mesec == "2") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват да се замислите върху искреността на думите на избраника си. Венера ви предупреждава да не се доверявате сляпо и да не си създавате илюзии. Оставете времето да разкрие истината!
На работното си място не прекалявайте с приказките, че да не откраднат оригиналните ви идеи. Материалното ви положение ще се подобри от неочаквани приходи. ";
}
}

if ($mesec == "2") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Нептун ще ви възпира да изразите чувствата си с нужната страст и пламенност. Венера обаче ще се намеси в края на деня и ще ви възвърне обичайната словоохотливост. Самотните ще срещнат сродна душа.
На работното си място проверявайте внимателно всичко, преди да го предадете на началниците си. Опитайте късмета си на някоя хазартна игра.  ";
}
}

if ($mesec == "2") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите ще ви влияе много позитивно днес. Ще преливате от любов и ще се отнасяте към партньора си с много нежност. Ласките ще разпалят страстта ви!
Работата ще ви спори и ще успеете да свършите повече, от колкото сте запланували. Не се хвърляйте слепешката в нови начинания, свързани с инвестиране на големи суми. ";
}
}

if ($mesec == "2") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ще се наложи днес да направите компромис, за да запазите идиличните си отношения с партньора. Дори и да се спречкате, Венера бързо ще ви сдобри. На работното си място ще успеете да осъществите плановете си, като предложите на началниците си интересен метод за удвояване на печалбите. Не давайте пари назаем, защото никога няма да ви ги върнат.";
}
}

if ($mesec == "2") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Разположението на Марс спрямо Венера днес е идеално за изглаждане на отношенията ви с любимия човек. Признайте своята част от вината и решете заедно по кой път да поеме връзката ви. Слънцето ще ви пази от грешки в работата ви, а Плутон ще се погрижи да не почувствате нужда от пари.  ";
}
}

if ($mesec == "2") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес семейството ще излезе на преден план за вас. Ще се почувствате истински щастливи сред близките си. Необвързаните пък ще се запознаят с личност, която ще ги заплени с чар и ум. В службата ще ви спори и ще впечатлите околните с изобретателността си. Очаквайте приходи! ";
}
}

if ($mesec == "2") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще е изпълнен с много прекрасни изживявания. Ще се насладите на нежността на любимия още сутринта, а после ще се веселите с приятели. Към края на деня ще получите добри вести за нещо, което отдавна ви притеснява. Парите няма да ви създават проблеми. ";
}
}

if ($mesec == "2") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Любовта ще ви връхлети съвсем неочаквано. Венера ви съветва да не се отдръпнете от обожателя си, колкото и изненадани да сте, а да решите бързо дали споделяте чувствата му. В службата ще е добре да не спорите, без да имате доказателства за правотата си. Що се отнася до финансовото ви състояние, то не се колебайте да вложите спестяванията си в недвижим имот.  ";
}
}

if ($mesec == "2") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ще започнете нова връзка с човек, който кара сърцето ви да бие лудо. Забравете за задръжките си и се насладете на магията. В службата ще се почувствате застрашени от колегите си. Марс ви съветва да поемете инициатива, за да покажете, че сте по-добри. Разклатеното ви финансово състояние ще се стабилизира, след като приятел ви върне стар заем.";
}
}

if ($mesec == "2") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Луната ви съветва да помислите добре, преди да поемете сериозно отговорността на обвързване с брак. Ако не познавате партньора си отдавна, то ще е по-добре да изчакате още поне месец. Работният ви ден ще е ведър и няма да усетите, кога ще мине. Парите няма да ви стигнат, за да си купите вещ, която ще ви заплени, но пък след ден ще си дадете сметка, че покупката не си струва.";
}
}

if ($mesec == "2") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите ще ви изнерви и вероятността да се скарате с партньора си е голяма. Опитайте се да овладеете раздразнението си и да гледате по-философски на живота. Денят на онези, които са на работа, ще мине спокойно и дори мудно. Финансовото ви положение остава стабилно.   ";
}
}

if ($mesec == "2") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Плутон и Венера ви съветват да не премълчавате онова, което ви тежи и искате да споделите с партньора си. Ще почувствате по-голяма увереност, след като изясните всичко с любимия. В службата ще ви възложат отговорна задача, а ако се справите, ще си заслужите повишение. Не харчете пари за дреболии.   ";
}
}

if ($mesec == "2") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват да се замислите върху искреността на думите на избраника си. Венера ви предупреждава да не се доверявате сляпо и да не си създавате илюзии. Оставете времето да разкрие истината! На работното си място не прекалявайте с приказките, че да не откраднат оригиналните ви идеи. Материалното ви положение ще се подобри от неочаквани приходи. ";
}
}

if ($mesec == "2") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Нептун ще ви възпира да изразите чувствата си с нужната страст и пламенност. Венера обаче ще се намеси в края на деня и ще ви възвърне обичайната словоохотливост. Самотните ще срещнат сродна душа. На работното си място проверявайте внимателно всичко, преди да го предадете на началниците си. Опитайте късмета си на някоя хазартна игра.";
}
}

if ($mesec == "2") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите ще ви влияе много позитивно днес. Ще преливате от любов и ще се отнасяте към партньора си с много нежност. Ласките ще разпалят страстта ви! Работата ще ви спори и ще успеете да свършите повече, от колкото сте запланували. Не се хвърляйте слепешката в нови начинания, свързани с инвестиране на големи суми.";
}
}

if ($mesec == "2") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес семейните връзки ще бъдат характерни със своята сърдечност, което при всяко положение ще подобри комуникацията помежду ви. Опитайте се да привлечете интимната си половинка към конкретни свои инициативи. По този начин ще сте ангажирани и двамата в проект, който ще е еднакво значим и за двама ви.";
}
}

if ($mesec == "3") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес не си позволявайте екстравагантни разходи, само за да задоволите потребността от придобиване на нови вещи. Възможно е отношенията ви с интимната половинка или възрастните представители на семейството ви да бъдат доста обтегнати, затова е наложително да сте готови за отстъпки.";
}
}

if ($mesec == "3") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес голяма част от родените под този зодиакален знак ще се радват на процъфтяващи отношения с интимната си половинка, благодарение на желанието ви да споделите нейните/ неговите радости и страхове. Използвайте момента да подкрепите обичания от вас човек, като му/ й вдъхнете";
}
}

if ($mesec == "3") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес проявеното от вас търпение в личния живот ще даде очакваните положителни резултати. Напълно възможно е да се освободите от огромен брой проблеми, които ви създаваха сериозни затруднения до момента. Очертайте ясни граници докъде можете да се простирате в материално отношение.";
}
}

if ($mesec == "3") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес ще съхраните отличното си материално състояние, ако положите съзнателни усилия за намаляване на разходите си. На преден план ще излезе необходимостта да вземете и конкретни решения, отнасящи се до интимната половинка и останалите членове на семейството ви.";
}
}

if ($mesec == "3") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес направете необходимите усилия, за да се освободите от натрупания стрес, който в случай че не вземете необходимите мерки ще има негативно отражение върху здравословното ви състояние. Обмислете обстойно отправеното ви предложение да инвестирате в нов проект.";
}
}

if ($mesec == "3") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес пътуванията и разходките ще имат позитивен ефект както върху тонуса ви, така и върху настроението ви. Напълно възможно е вие да се превърнете в основната причина за възникващите неразбирателства и дрязги с интимната ви половинka.";
}
}

if ($mesec == "3") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес на всяка цена избягвайте крайностите. На мнозина от вас може да им бъдат върнати дължими суми пари от стар длъжник. По отношение на личния ви живот едно събитие може да се развие изцяло във ваша полза, ако съумеете да уловите шанса навреме. ";
}
}

if ($mesec == "3") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес подайте ръка на приятел в нужда, като проведете честен и откровен разговор. Опитайте да се освободите от натрупаната умора, стрес и негативни мисли. Моментът не е подходящ за предприемането на каквито и да е било конкретни дейности, тъй като е малко вероятно те да се увенчаят с успех.";
}
}

if ($mesec == "3") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще правят цялостен анализ на изминалите събития, както в личен, така и в професионален план. Възможно е да ви се иска да направите някои нововъведения в дома си, но в същото време ще страдате от липсата на достатъчно свободно време.";
}
}

if ($mesec == "3") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес се опитайте категорично да премахнете проблемите от пътя си, но преди това ще ви е необходима обективна преценка на сегашната ситуация. Умората най-вероятно ще ви направи доста раздразнителни, а това ще породи обтегнати и трудни взаимоотношения с интимната ви половинка.";
}
}

if ($mesec == "3") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес по-голямата част от неприятностите и застигналите ви проблеми ще се дължат на проявената от вас прибързаност. Моментът няма да е благоприятен за инициативи, породени от импулсите ви. Още по-малко вероятно е да постигнете добро сътрудничество с приятел или роднина.";
}
}

if ($mesec == "3") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
При мъжете ще се появи възможност да преосмислят миналия си опит и да се решат на брак. Всяко ваше начинание, дори и най-рискованото ще завърши с успех. Не пропускайте своя шанс. Този ден е идеален за общуване, работа над собственото усъвършенстване и научаване на нови неща. Колкото сте по-осведомени и ерудирани, толкова повече врати ще се отворят пред вас. ";
}
}

if ($mesec == "3") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
По това време може да изплуват предишни постъпки, които вие сте искали да скриете от любимия. Бъдете предпазливи и внимателни, възможно е тайните ви врагове и недоброжелатели да се активизират значително. Насочете своите старания и усилия в нужната насока и не се занимавайте днес с ненужни неща. Положените усилия в научаването на нови неща и работата над собственото интелектуално израстване ще ви отворят нови врати в обществото.  ";
}
}

if ($mesec == "3") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят е свързан с невъздържаност, ненужни връзки и контакти, нереална оценка на случващото се и забелязване на негативните страни на хората. Случайно стечение на обстоятелствата ще разглеждате като вмешателство на тъмни сили, а не като следствие от своите постъпки и заблуждения. Комбинацията, построена с голяма надежда за бъдещето, може да се срути като къща от карти поради вашата непоследователност. Слабата воля и страхът да не загубите постигнатото може да ви постави в зависимо положение.  ";
}
}

if ($mesec == "3") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Прекомерната активност и настойчивост могат да ви принудят да пришпорите събитията. Постарайте се да запазите в душата си вътрешния комфорт и равновесие. Избягвайте многословието. При поддръжката на съмишленици и приятели отстоявайте своите позиции и не позволявайте да оказват натиск срещу вас. Този ден може да отвори пред вас два равнозначни пътя и да ви постави в сложната ситуация на избор.  ";
}
}

if ($mesec == "3") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес не трябва да разчитате на покровителството на звездите в любовните отношения. Не са изключени разногласия с близки хора, които могат да ви откажат помощта си. Прибързаността при решаването на всякакви въпроси ще ви подтиква към грешки и необмислени постъпки. Вероятно е във вашето обкръжение да се появи интересна личност, която силно ще ви заинтригува.  ";
}
}

if ($mesec == "3") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
 	
Не се изолирайте от външния свят, но и не се подчинявайте на влиянието на когото и да било. За да избегнете възможните неприятности, ви се препоръчва да живеете в съгласие със самите себе си. Творческото отношение към вашите занимания ще компенсира обичайната монотонност в живота ви. Към края на месеца вие ще можете да си позволите много от това, което сега си мечтаете, но засега изчакайте.  ";
}
}

if ($mesec == "3") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Някои очаквания най-вероятно няма да се сбъднат, а мечтите така и ще си останат мечти. Прехвърлете се върху интересите на близки хора. В живота ви се набелязва издигане по спиралата на живота нагоре, очакват ви нови дейности и планове. Но ви се препоръчва да прецените своите желания и възможности. Не оставяйте вещите си без контрол, може да ви ги задигнат.  ";
}
}


if ($mesec == "3") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Любовните отношения могат да се разрушат поради вашата амбициозност. Възможно е близки хора да ви окажат поддръжка и помощ, като ги убедите в своята правота. Днес трябва малко да обуздаете до известна степен честолюбивите си стремежи и активността си. Излишъкът от жизнена енергия може да се окаже разрушителен за вас: възможно е прекомерно да се усили самомнението и да се появи ексцентричност, под влиянието на която може да извършите прибързана постъпка или да вземете също такова решение. Надявайте се повече на трезвите оценки на нещата и тогава късметьт ще ви навести.  ";
}
}


if ($mesec == "3") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Всички възникнали по това време романтични отношения могат да се окажат много приятни, но ще бъдат кратковременни. Ако се окаже, че имате малко свободно време, добре би било да се заемете с въвеждането на ред в дома си, а също и в семейните отношения. Повече внимание ще изисква работата над собственото духовно израстване, благодарение на което ще ви се отворят много врати. ";
}
}

if ($mesec == "3") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
При влюбените настроението може да се колебае от самоувереност до апатия. Те ще се стремят към усамотяване и ще отхвърлят всякакви предложения. Посветете втората половина на деня на решаването на семейни ангажименти и развлечения. Този ден е благоприятен за обществени дейности и поръчения. ";
}
}

if ($mesec == "3") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Бъдете по-открити и общителни с близките си хора, много често скандалите възникват прради вашата маска на равнодушие и безразличие. Не позволявайте рязкостта на разсъжденията ви и невниманието да унищожат същността на установилите се отношения на доверие. Ще ви се наложи да покажете всичко, на което сте способни, за да излезете с чест от създала се ситуация. ";
}
}

if ($mesec == "3") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Проявете вродената си мъдрост и сдържаност. Това е единственият начин да избегнете необмислени действия. Личните отношения ще изискват от вас пределна тактичност, тъй като резките думи могат да доведат до скарване с някого. В главата ви могат да се появяват интересни мисли и ценни идеи. Особено значение ще придобият връзките с приятелите и покровителите, с чието непосредствено участие ще съумеете да получите известни блага, както от морален, така и от материален характер. ";
}
}
if ($mesec == "3") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
При мъжете ще се появи възможност да преосмислят миналия си опит и да се решат на брак. Всяко ваше начинание, дори и най-рискованото ще завърши с успех. Не пропускайте своя шанс. Този ден е идеален за общуване, работа над собственото усъвършенстване и научаване на нови неща. Колкото сте по-осведомени и ерудирани, толкова повече врати ще се отворят пред вас. ";
}
}
if ($mesec == "3") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
По това време може да изплуват предишни постъпки, които вие сте искали да скриете от любимия. Бъдете предпазливи и внимателни, възможно е тайните ви врагове и недоброжелатели да се активизират значително. Насочете своите старания и усилия в нужната насока и не се занимавайте днес с ненужни неща. Положените усилия в научаването на нови неща и работата над собственото интелектуално израстване ще ви отворят нови врати в обществото.";
}
}
if ($mesec == "3") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят е свързан с невъздържаност, ненужни връзки и контакти, нереална оценка на случващото се и забелязване на негативните страни на хората. Случайно стечение на обстоятелствата ще разглеждате като вмешателство на тъмни сили, а не като следствие от своите постъпки и заблуждения. Комбинацията, построена с голяма надежда за бъдещето, може да се срути като къща от карти поради вашата непоследователност. Слабата воля и страхът да не загубите постигнатото може да ви постави в зависимо положение.";
}
}
if ($mesec == "3") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Прекомерната активност и настойчивост могат да ви принудят да пришпорите събитията. Постарайте се да запазите в душата си вътрешния комфорт и равновесие. Избягвайте многословието. При поддръжката на съмишленици и приятели отстоявайте своите позиции и не позволявайте да оказват натиск срещу вас. Този ден може да отвори пред вас два равнозначни пътя и да ви постави в сложната ситуация на избор. ";
}
}
if ($mesec == "3") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес не трябва да разчитате на покровителството на звездите в любовните отношения. Не са изключени разногласия с близки хора, които могат да ви откажат помощта си. Прибързаността при решаването на всякакви въпроси ще ви подтиква към грешки и необмислени постъпки. Вероятно е във вашето обкръжение да се появи интересна личност, която силно ще ви заинтригува. ";
}
}
if ($mesec == "3") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Не се изолирайте от външния свят, но и не се подчинявайте на влиянието на когото и да било. За да избегнете възможните неприятности, ви се препоръчва да живеете в съгласие със самите себе си. Творческото отношение към вашите занимания ще компенсира обичайната монотонност в живота ви. Към края на месеца вие ще можете да си позволите много от това, което сега си мечтаете, но засега изчакайте.";
}
}
if ($mesec == "3") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Някои очаквания най-вероятно няма да се сбъднат, а мечтите така и ще си останат мечти. Прехвърлете се върху интересите на близки хора. В живота ви се набелязва издигане по спиралата на живота нагоре, очакват ви нови дейности и планове. Но ви се препоръчва да прецените своите желания и възможности. Не оставяйте вещите си без контрол, може да ви ги задигнат.";
}
}

if ($mesec == "3") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Любовните отношения могат да се разрушат поради вашата амбициозност. Възможно е близки хора да ви окажат поддръжка и помощ, като ги убедите в своята правота. Днес трябва малко да обуздаете до известна степен честолюбивите си стремежи и активността си. Излишъкът от жизнена енергия може да се окаже разрушителен за вас: възможно е прекомерно да се усили самомнението и да се появи ексцентричност, под влиянието на която може да извършите прибързана постъпка или да вземете също такова решение. Надявайте се повече на трезвите оценки на нещата и тогава късметьт ще ви навести.";
}
}

if ($mesec == "4") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Всички възникнали по това време романтични отношения могат да се окажат много приятни, но ще бъдат кратковременни. Ако се окаже, че имате малко свободно време, добре би било да се заемете с въвеждането на ред в дома си, а също и в семейните отношения. Повече внимание ще изисква работата над собственото духовно израстване, благодарение на което ще ви се отворят много врати.";
}
}

if ($mesec == "4") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
При влюбените настроението може да се колебае от самоувереност до апатия. Те ще се стремят към усамотяване и ще отхвърлят всякакви предложения. Посветете втората половина на деня на решаването на семейни ангажименти и развлечения. Този ден е благоприятен за обществени дейности и поръчения.";
}
}

if ($mesec == "4") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Бъдете по-открити и общителни с близките си хора, много често скандалите възникват прради вашата маска на равнодушие и безразличие. Не позволявайте рязкостта на разсъжденията ви и невниманието да унищожат същността на установилите се отношения на доверие. Ще ви се наложи да покажете всичко, на което сте способни, за да излезете с чест от създала се ситуация.";
}
}

if ($mesec == "4") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Проявете вродената си мъдрост и сдържаност. Това е единственият начин да избегнете необмислени действия. Личните отношения ще изискват от вас пределна тактичност, тъй като резките думи могат да доведат до скарване с някого. В главата ви могат да се появяват интересни мисли и ценни идеи. Особено значение ще придобият връзките с приятелите и покровителите, с чието непосредствено участие ще съумеете да получите известни блага, както от морален, така и от материален характер.";
}
}

if ($mesec == "4") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще насочат усилия в практичните занимания, но ще е добре да вземете в предвид и фактите, които ви застигат, както по отношение на професионалните ви дела, така и спрямо материалните ви доходи. Не се опитвайте да пренебрегвате правилата! Приемете за необходимо зло съществуващите външни обстоятелства, които влияят върху решенията и действията ви. ";
}
}

if ($mesec == "4") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Не е изключено да успеете да проявите своите таланти и способности на най-различни нива, да блеснете в обществото и да привлечете вниманието на лица от противоположния пол. Могат да бъдат забравени миналите неприятности, конфликти и дори вражда. Вие ще оцените преимуществото на своето положение и ще се успокоите. На мнозина ще се удаде да използват тенденциите на този ден и да създадат комфортна обстановка за себе си и околните. ";
}
}

if ($mesec == "4") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
 	
На тези, които обичат да изпъкнат или да се отличат пред любимите си, се препоръчва да се придържат в разумни граници. Ден на откровения и открития. Творческият подход може да доведе до разкриването на вътрешния ви потенциал. Приемете всички промени в материалния живот като нещо, което е трябвало да се случи. ";
}
}

if ($mesec == "4") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Романтичните приключения ще ви отнемат много средства и ще ви донесат само излишни грижи и вълнения. Скромността, високите нравствени и духовни качества ще ви помогнат да намалите сложните тенденции на деня. Съчетанието на планетите съдържа предупреждение да се пазите от измами и кражби. Вероятно във вашето обкръжение ще се появи нова личност, която може силно да ви заинтригува. ";
}
}

if ($mesec == "4") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Намисленото може да се осъществи. Постарайте се да се концентрирате върху позитивни мисли, да се откажете от суетността и егоизма. През този ден е желателно да анализирате изминатия път и да премислите своите действия и да се поучите от допуснатите грешки. Във вашето обкръжение може да се появи нова личност, която силно да ви заинтригува. ";
}
}

if ($mesec == "4") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Излишъкът от вътрешна енергия може да се обърне в гняв дори заради и най-малкия намек за неверността на партньора. Вашата енергия, преливаща отвсякъде, може сериозно да повлияе на мирогледа на обкръжаващите ви хора. Не търсете приключения, избягвайте физическите натоварвания, дейностите, свързани с риск и бързото каране на кола. Голяма е вероятността да успеете да подобрите своето финансово положение, но предстоящите разходи навярно ще погълнат всичко.";
}
}

if ($mesec == "4") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ще се почувствате по-щастливи, ако излезете извън обичайните рамки. През втората половина на деня са възможни провокативни ситуации. За вас са благоприятни деловите и лични пътувания, участието в конкурси, семинари и повишаване на квалификацията. Вие може да блеснете и да се покажете откъм добрата си страна. Възможни са награди, подаръци и допълнителни възнаграждения. ";
}
}

if ($mesec == "4") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ще се почувствате по-щастливи, ако излезете извън обичайните рамки. През втората половина на деня са възможни провокативни ситуации. За вас са благоприятни деловите и лични пътувания, участието в конкурси, семинари и повишаване на квалификацията. Вие може да блеснете и да се покажете откъм добрата си страна. Възможни са награди, подаръци и допълнителни възнаграждения. ";
}
}

if ($mesec == "4") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
 	
Голяма е вероятността да срещнете предишната си любов. Възможно е усещането за тъга и дълбоко съжаление за извършена грешка. Денят като цяло е благоприятен. Може да проявите качествата си като организатор и мениджър. Вероятно е многото ангажименти да не ви дадат възможност за развлечения. Не оставяйте без да поблагодарите за поддръжката, която са ви оказали някои хора. ";
}
}

if ($mesec == "4") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Старайте се да не приемате всяко ново познанство като любов за цял живот. Ще спечелите много нови приятели, но независимо от вашия пол, по-добре ще се развиват отношенията ви с приятелите - мъже. Може да ви изкушават с висока заплата, но не хранете по този повод никакви илюзии. Погрижете се да създадете по-голям уют и топлина в своя дом. Изненадайте близките си хора с вечеря на свещи. ";
}
}

if ($mesec == "4") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>	
Възможно е този ден да ви позволи да осъществите най-заветните си мечти по отношение на особа от другия пол. Не е изключено да не се развият добре отношенията с някои хора от обкръжението ви. През този ден не трябва да се назначават делови срещи или да се канят гости. Необходимо ви е спокойствие и внимателно отношение към собственото си здраве. Използвайте постъпващата информация и съществуващия потенциал за свои интереси. ";
}
}

if ($mesec == "4") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Много от вас ще бъдат нащрек от постоянните недомлъвки и неискреността на хората от близкото обкръжение. Възможно е изостряне на отношенията с някои хора, ще изплуват стари обиди, проблеми, възможни са упреци и ревност. По това време е възможно получаването на неблагоприятна информация, трудности или отлагане на планираните пътувания. Възможни са разногласия по повод на различни разходи. ";
}
}


if ($mesec == "4") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Интересен ден изпълнен с много възможности за деловите и активнитее от вас. Останете верни на себе си и избягвайте всякакви крайности. Възможно е да се окажете в почетната, макар и не винаги благодатна роля на умиротворител. Посветете този ден на общуване, срещи или творчески търсения. Не отказвайте подкрепа по отношение на други хора, както морална, така и материална. ";
}
}


if ($mesec == "4") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес е добре да вземете под внимание факта, че успехите ви в професионалната сфера ще зависят до голяма степен от способността ви да улавяте добрия шанс. В същото време е добре да следвате интуицията си, за да определите изключително точно до къде можете да си позволите настъпателно, дори амбициозно отношение.";
}
}

if ($mesec == "4") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес е добре да поработите повече върху възможността за повишаване на ефективността ви в професионален план. Ангажиментите ви ще са многобройни, така че при всяко положение ще се нуждаете от стриктен план за действие. Моментът е подходящ за натрупване на нови знания и опит, които съвсем скоро ще са ви необходимu.";
}
}

if ($mesec == "4") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще се изправят пред необходимостта от задълбочено проучване на съществуващите нови възможности от делови характер. На този етап от време е изключително важно да заложите на правилната преценка, тъй като благодарение на нея ще се възползвате на сто процента от съществуващите позитиви. ";
}
}
if ($mesec == "4") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес стабилност ще ви носят инициативите, които осъществявате с повишено внимание. Изключително важно е да заложите на реалистичния си поглед, тъй като той ще ви предпазва от залитания в една или друга посока. Обмислете и разгледайте задълбочено предстоящото подписване на договор в професионалната сфера. ";
}
}
if ($mesec == "4") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес сексуалните контакти изискват изключителна предпазливост. Избягвайте високомерието, самоувереността, самолюбуването и негативното отношение към разумната критика. Миозина могат ефективно да проявят своите таланти и да осъществят максимума от своите намерения. Бъдете икономични, идват празници и ще ви трябват повече пари.";
}
}
if ($mesec == "4") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
 Нараства духовния ви и творчески потенциал, както и сексуалните ви възможности. Денят ще се окаже благоприятен за делова активност, планиране на други ангажименти и оказване на съдействие на колеги или познати. Заемете се с укрепването на физиката си. Благоприятни са разходките на чист въздух, заниманията с фитнес и йога. Споделете личните си проблеми с близкия човек и не се затваряйте в себе си в никакъв случай.";
}
}
if ($mesec == "4") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Романтичните отношения са емоционални и активни. Много плодотворно време за занимания с творчески задачи. Вие твърде много обичате независимостта и ще се стараете да прехвърлите на някого отговорността и своите задължения. Състоянието на планетите благоприятства пътуванията, спортуването, посещението на приятели и познати, отиването на театър, кино, развлечения и флирт.";
}
}
if ($mesec == "4") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Не се страхувайте да направите окончателния си избор в личния живот. Някои ще се решат да оформят официално отношенията си. Този ден ознаменува нов етап от живота ви. Възможно е той да започне с приятни новини, да продължи с мащабни мероприятия и да завърши с всеобщо веселие. Днес са вероятни неочаквани парични постъпления, подаръци и подкрепа.";
}
}
if ($mesec == "4") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Влюбените най-накрая ще могат да оформят своите отношения, преодолявайки съпротивата на близки хора. Влиянието на страничен човек не може да разруши здравите двойки, но ще се отрази неблагоприятно на нездравите съюзи. Променливият ви вътрешен свят може днес да поиска нови усещания. Постарайте се да бъдете по-пестеливи, идват празници, парите ще ви трябват.";
}
}
if ($mesec == "4") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Излишъкът от енергия може да се окаже разрушителен, въпреки, че ще се отличавате с дълбоко чувство на отговорност, любов към реда и прилежание. Първата половина на деня ще се окаже най-успешна и благоприятна за решаването на важни въпроси, едри придобивки, сключването на брак и сделки. Приключвайки с важни ангажименти, мнозина ще се заемат с по-нататъшно уреждане на връзките със състоятелни партньори и клиенти.";
}
}
if ($mesec == "4") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят може да бъде наситен в емоционален аспект. Вероятно е мнозина да бъдат обхванати от много силно чувство, любовта е също така възможна, както и ненавистта. Сдържайте емоциите си, иначе може да допуснете много глупости и необратими постъпки. Особено благоприятни са творческите срещи и посещението нэ изложби, концерти и спортни състезания. Известната зависимост от своите колеги или партньори ще се компенсира леко с добрата помощ, която може да получите. ";
}
}
if ($mesec == "4") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Самолюбието и достойнството ви ще бъдат подложени на изпитания. Неприятии думи, казани при разпален спор по ваш адрес ще останат задълго в паметта ви. Много от вас ще действат по обиколни пътища и ще водят задкулисни игри с цел - отвръщане на удара. Не демонстрирайте прекалено бурна дейност, защото ще раздразните много хора. Поддържайте фигурата си с регулярно спортуване и здравословно хранене. ";
}
}
if ($mesec == "4") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възможни са случайни познанства, от които ше изпитвате угризения на съвестта. Съжалението на някои ще бъде безгранично. По това време най-добре ще бъде да намалите ангажиментите, които излишно ви натоварват, да планирате рационално деня си и да отделяте достатъчно време за релаксация и развлечения. Възможно е да ви се наложи да се сблъскате с клевета, скандали и могат да ви измамят по финансови въпроси делови партньори или дори близки. ";
}
}

if ($mesec == "5") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Запазете самообладание. Днес се дръжте твърде сдържано. Не ви се препоръчва да разширявате сферата на дейност, да се занимавате с нови дейности или да давате съвети. Затова пък трябва да се насочите към по-интересни занимания и смяна на обстановката. Пристъпвайте към всяко начинание след като сте преценили много добре всички разходи. Не се отказвайте от развлечения. ";
}
}

if ($mesec == "5") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
По-добре е да сдържате емоциите си в отношенията с любимия човек. Покровителството и властността могат да бъдат възприети като тирания. Постарайте се да приключите старите спорове с някои хора. Денят е неблагоприятен за активни действия, пътешествия и начинания, изискващи съвместни усилия. Вие трябва да бъдете по-предпазливи при подписването на документи, в обещанията и взимането на заеми. ";
}
}


if ($mesec == "5") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>	
Замисленото може да се осъществи и ще се изпълнят най-заветните ви мечти в отношенията с лица от другия пол. Благоприятен ден за успешно завършване на ангажименти, сключването на брак и зачеване. За вас днес ще бъде полезно да се разкрепостите. Веселието с приятели ще ви е от полза. Може да получите значителна сума, което ще ви даде увереност в утрешния ден. ";
}
}


if ($mesec == "5") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес сексуалните контакти изискват изключителна предпазливост. Избягвайте високомерието, самоувереността, самолюбуването и негативното отношение към разумната критика. Миозина могат ефективно да проявят своите таланти и да осъществят максимума от своите намерения. Бъдете икономични, идват празници и ще ви трябват повече пари. ";
}
}

if ($mesec == "5") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Нараства духовния ви и творчески потенциал, както и сексуалните ви възможности. Денят ще се окаже благоприятен за делова активност, планиране на други ангажименти и оказване на съдействие на колеги или познати. Заемете се с укрепването на физиката си. Благоприятни са разходките на чист въздух, заниманията с фитнес и йога. Споделете личните си проблеми с близкия човек и не се затваряйте в себе си в никакъв случай. ";
}
}

if ($mesec == "5") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>	
Романтичните отношения са емоционални и активни. Много плодотворно време за занимания с творчески задачи. Вие твърде много обичате независимостта и ще се стараете да прехвърлите на някого отговорността и своите задължения. Състоянието на планетите благоприятства пътуванията, спортуването, посещението на приятели и познати, отиването на театър, кино, развлечения и флирт. ";
}
}

if ($mesec == "5") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Не се страхувайте да направите окончателния си избор в личния живот. Някои ще се решат да оформят официално отношенията си. Този ден ознаменува нов етап от живота ви. Възможно е той да започне с приятни новини, да продължи с мащабни мероприятия и да завърши с всеобщо веселие. Днес са вероятни неочаквани парични постъпления, подаръци и подкрепа.";
}
}

if ($mesec == "5") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Влюбените най-накрая ще могат да оформят своите отношения, преодолявайки съпротивата на близки хора. Влиянието на страничен човек не може да разруши здравите двойки, но ще се отрази неблагоприятно на нездравите съюзи. Променливият ви вътрешен свят може днес да поиска нови усещания. Постарайте се да бъдете по-пестеливи, идват празници, парите ще ви трябват. ";
}
}

if ($mesec == "5") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Излишъкът от енергия може да се окаже разрушителен, въпреки, че ще се отличавате с дълбоко чувство на отговорност, любов към реда и прилежание. Първата половина на деня ще се окаже най-успешна и благоприятна за решаването на важни въпроси, едри придобивки, сключването на брак и сделки. Приключвайки с важни ангажименти, мнозина ще се заемат с по-нататъшно уреждане на връзките със състоятелни партньори и клиенти. ";
}
}

if ($mesec == "5") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Несполуките ви преследват още от сутринта, ако решите да изневерите на себе си и се доверите само на късмета си. Очаквайте предложение, което веднага ще грабне вниманието ви.";
}
}

if ($mesec == "5") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Очаквате да ви направят предложение за нова работа. Бъдете внимателни с парите. Не харчете безогледно, защото приходите, на които се надявате, няма да дойдат скоро.";
}
}

if ($mesec == "5") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Незнайно защо сте заядливи и сте в състояние да усложните сами партньорските отношения. Преценявайте думите и действията си и съхранете добрия тон и хармонията.";
}
}

if ($mesec == "5") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Любовта за вас днес ще е на първо място. Ще се почувствате най-добре чак, когато прегърнете партньора си. очаква ви дълга и страстна нощ! В службата ще е добре да поискате помощ от колега, за да се справите с поставената ви задача. Изпробвайте късмета си и играйте на тото. ";
}
}

if ($mesec == "5") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ще ви обземе апатия и денят ще ви се види сив. Любимият ви обаче ще оправи настроението ви и ще си прекарате прекрасна романтична вечер. На работното си място ще успеете да свършите цялата си работа, макар и да не кипите от енергия. Слънцето ви съветва да поспестите някой – друг лев.";
}
}

if ($mesec == "5") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ако сте влюбени, то днес ще разберете, че чувствата ви са споделени. Ако пък сте семейни, то ще разберете, че съмненията ви са били напълно неоснователни. Работният ви ден ще върви по ноти и няма да ви се изпречват проблеми и спънки. Сатурн ще ви накара да си развържете кесията и да похарчите повече от предвиденото, но не се притеснявайте – можете да си го позволите!";
}
}

if ($mesec == "5") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще е ведър и усмихнат. Необвързаните ще флиртуват на воля, а обвързаните ще се наслаждават на семейната идилия. В службата ви ще се наложи да не се доверявате на никого, защото в момента повечето ви колеги се опитват да ви избутат от поста. Разпределете внимателно средствата си, защото скоро няма да се радвате на постъпление в бюджета си.   ";
}
}

if ($mesec == "5") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Звездите днес ще ви разнежат и ще ви се иска да изненадате партньора си. реализирайте идеите си! Необвързаните пък да излязат сами на разходка или на кафе. Онези, които си търсят работа, ще получат доста интересно предложение. Плутон обаче ги съветва да четат внимателно договора, преди да го подпишат. Очаквайте постъпления в бюджета си. ";
}
}

if ($mesec == "5") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Меркурий ще ви ръководи днес и ще ви предразположи към сериозен размисъл над много важни въпроси. Ще си дадете сметка, че трябва да промените нещо в живота си. На работното ви място всичко ще ви се струва скучно. Не пречете обаче на колегите си да вършат задълженията си. Не поемайте твърде големи рискове при боравене с големи суми.";
}
}

if ($mesec == "5") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще започне фантастично, след като научите щастлива новина. Обърнете повече внимание на партньора си и споделете радостта си с него. Ще усетите как хармонията отново се настанява помежду ви. В службата ще ви направят интересно предложение за промяна на отговорностите. Не приемайте веднага. Ще увеличат заплатата ви";
}
}

if ($mesec == "5") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Луната ви предупреждава, че ревността не е добър съветник. Опитайте се да успокоите топката. Не подлагайте всичко на проверка. Връзката ви с любимия трябва да се гради преди всичко на доверие.       В службата ще сте разсеяни. Обръщайте по-голямо внимание на детайлите. Няма да ви създават проблеми.  ";
}
}

if ($mesec == "5") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Любовта днес ще остане на заден план, защото ще трябва да се справите с важен и сложен проблем на работното си място.Плутон и Луната ще изострят сетивата ви, за да се представите в най-добрата си светлина. Ще ви обземе голямо желание за прахосване на пари, но Сатурн ви съветва да се въздържите.";
}
}
if ($mesec == "5") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ви е изключително подходящ за разкриване на чувствата ви. Споделете всичките си мисли с любимия човек и ще усетите как цялото ви напрежение изчезва.       В службата някои от колегите ви ще опитат да ви прехвърлят техните задачи и отговорности. Помогнете им, но не вършете цялата работа! Финансовото ви положение ще се подобри.";
}
}
if ($mesec == "5") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Марс и Уран днес ще благоприятстват сближаването ви с обект от противоположния пол, който кара сърцето ви да тупти силно. Не се колебайте, а предложете романтично среща. В службата ще е добре да поемете инициативата и да предложите нововъведенията, които ще улеснят работния ви ден. Не оставяйте някой колега да си припише хрумванията ви. Материалното ви състояние ще остане стабилно.";
}
}
if ($mesec == "5") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес Слънцето ще изгрее и на вашата улица. Усмихнете се още сутринта и се пригответе да се срещнете със своята половинка. Семейните представители на зодията ще се радват на пълно разбирателство с партньора си. На работното място ще ви спори и ще докажете на началниците си, че сте по-способни от конкурентите си. Не пилейте пари на вятъра.";
}
}
if ($mesec == "5") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Любовта ще обземе изцяло мислите ви. Не се задоволявайте с мечти, а предприемете сериозни действия. Ако искате да сте щастливи, борете се или поне разкрийте чувствата си.

В службата ще сте изпълнени с решителност – няма да има проблем, с който да не можете да се справите. Отложете вземането на решение, касаещо професионалното ви бъдеще. Очаквайте допълнителни приходи от услуга. ";
}
}
if ($mesec == "5") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Юпитер ще ви вдъхнови да подготвите сладка изненада на любимия човек. Ще изживеете страстни и романтични мигове, за които дори и не сте си мечтали.
На работното място ще печелите симпатии с чар и сладкодумие. Ако не сте обвързани, може и Венера да ви се усмихне. Марс пък ви прави по-отговорни и внимателни. Проверете дали някой не бърка тайно в кесията ви. ";
}
}
if ($mesec == "5") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Звездите ви съветват днес да не се спирате да изразите всеки трепет на сърцето си! Ще се изненадате от спонтанната реакция на любимия си човек.
На работното си място ще се почувствате уморени и оттегчени от еднообразието. Ще ви предложат да се захванете с разработването на интересен и доходоносен проект така, че очаквайте и финансови приходи.";
}
}
if ($mesec == "5") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес ще сте настроени авантюристично и ще ви се иска да се втурнете в безразсъдна любовна авантюра. Шансовете ви да спечелите са големи! Ако сте семейни обаче, насочете вниманието си към своята половинка и ще бъдете възнаградени с неподозирана страст.

В службата не говорете празни приказки и не давайте голи обещания. Ще постигнете целите си, ако не се хвалите предварително. ";
}
}
if ($mesec == "5") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят няма да е розов, тъй като Марс ще влияе на отношенията ви с партньора. Ще прехвърчат искри помежду ви, но ако сте готови на компромис, то всичко ще се подреди и ще стане още по-хубаво и от преди.
На работното ви място ще срещнете някои спънки в реализиране на целите си. Научете се да отказвате и да не се нагърбвате с милион услуги. Финансовото ви състояние е стабилно.  ";
}
}

if ($mesec == "5") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Венера днес е на ваша страна и ще ви запознае с много приятна личност от професионалните среди, в които се движите. Ако не сте срещнали своята половинка, то между вас ще пламне истинска страстна любов.
Пазете се от мили и усмихнати колеги, защото ще се опитат да ви забият нож в гърба. Меркурий ще ви докара неочаквани приходи. ";
}
}

if ($mesec == "5") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Чуйте какво има да ви каже любимия човек! Дори и да сте изморени, то не може вечно да отлагате обсъждането на болните теми, тъй като проблемите се задълбочават. Една стабилна връзка се нуждае от компромиси и от двете страни.
Днес е много подходящ ден за делови срещи и сключване на сделки. Звездите ви съветват да не влагате парите си в покупка на недвижим имот, без да сте се консултирали с юрист.";
}
}


if ($mesec == "6") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Разкрийте всичките си притеснения пред любимия човек и не премълчавайте нищо. Ясно обяснете какво чувствате и какво очаквате от връзката ви. Ще се сближите още повече!
Ще ви предложат много интересна работа с голямо бъдеще. Ако приемете, със сигурност ще увеличите покупателната си способност, но и ще работите двойно повече. Направете онова, което ви диктува сърцето, а не разума. ";
}
}

if ($mesec == "6") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ще видите отношенията с партньора си по-ясно и ще почувствате непреодолима нужда от близостта му. Отдайте се на планове за общото ви бъдеще.
Слънцето ще ви покаже вярната посока за решаването на всички проблеми в службата. Не се ядосвайте от малките спънки, които ви е приготвил Сатурн. Юпитер ще пази спестяванията ви и няма да ви позволява да ги похарчите за глупости. ";
}
}
if ($mesec == "6") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Марс ще ви постави пред избор – дългогодишният партньор или нова връзка. Помислете си добре, за да не съжалявате горчиво. Сатурн ще се опита да ви поведе в погрешната посока, затова е най-добре да не предприемате нищо днес.
Юпитер ще ви помага в професионален план. Не обръщайте внимание на сплетните на колегите си – завиждат за добрата ви работа. В каквото и да вложите пари, ще успеете да си осигурите голяма печалба.";
}
}
if ($mesec == "6") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес ще сте готови на всичко само и само да прелъстите обекта на желанията си. Звездите ви съветват да не се преструвате на друг човек, а да си бъдете такъв, какъвто сте.
На работното място ще сте обсебени от амбиция и стремеж да успеете на всяка цена. Не се преуморявайте, защото имунната ви защита е отслабена от разположението на Сатурн. Очаквайте приходи от наследство.";
}
}
if ($mesec == "6") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Разположението на Венера ви гарантира пълен с хармония ден. Богинята на любовта ще ви направи невероятно привлекателни и съблазнителни.

Промените в службата ще ви донесат нови привилегии, отговорности и задължения. Докажете, че ги заслужавате с още по-усърдна работа. Усилията ви ще бъдат възнаградени подобаващо с голяма премия.";
}
}
if ($mesec == "6") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Замисленото може да се осъществи и ще се изпълнят най-заветните ви мечти в отношенията с лица от другия пол. Благоприятен ден за успешно завършване на ангажименти, сключването на брак и зачеване. За вас днес ще бъде полезно да се разкрепостите. Веселието с приятели ще ви е от полза. Може да получите значителна сума, което ще ви даде увереност в утрешния ден.";
}
}
if ($mesec == "6") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Замисленото може да се осъществи и ще се изпълнят най-заветните ви мечти в отношенията с лица от другия пол. Благоприятен ден за успешно завършване на ангажименти, сключването на брак и зачеване. За вас днес ще бъде полезно да се разкрепостите. Веселието с приятели ще ви е от полза. Може да получите значителна сума, което ще ви даде увереност в утрешния ден.";
}
}
if ($mesec == "6") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Замисленото може да се осъществи и ще се изпълнят най-заветните ви мечти в отношенията с лица от другия пол. Благоприятен ден за успешно завършване на ангажименти, сключването на брак и зачеване. За вас днес ще бъде полезно да се разкрепостите. Веселието с приятели ще ви е от полза. Може да получите значителна сума, което ще ви даде увереност в утрешния ден.";
}
}
if ($mesec == "6") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Замисленото може да се осъществи и ще се изпълнят най-заветните ви мечти в отношенията с лица от другия пол. Благоприятен ден за успешно завършване на ангажименти, сключването на брак и зачеване. За вас днес ще бъде полезно да се разкрепостите. Веселието с приятели ще ви е от полза. Може да получите значителна сума, което ще ви даде увереност в утрешния ден.";
}
}
if ($mesec == "6") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Замисленото може да се осъществи и ще се изпълнят най-заветните ви мечти в отношенията с лица от другия пол. Благоприятен ден за успешно завършване на ангажименти, сключването на брак и зачеване. За вас днес ще бъде полезно да се разкрепостите. Веселието с приятели ще ви е от полза. Може да получите значителна сума, което ще ви даде увереност в утрешния ден.";
}
}
if ($mesec == "6") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Замисленото може да се осъществи и ще се изпълнят най-заветните ви мечти в отношенията с лица от другия пол. Благоприятен ден за успешно завършване на ангажименти, сключването на брак и зачеване. За вас днес ще бъде полезно да се разкрепостите. Веселието с приятели ще ви е от полза. Може да получите значителна сума, което ще ви даде увереност в утрешния ден.";
}
}
if ($mesec == "6") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес сексуалните контакти изискват изключителна предпазливост. Избягвайте високомерието, самоувереността, самолюбуването и негативното отношение към разумната критика. Миозина могат ефективно да проявят своите таланти и да осъществят максимума от своите намерения. Бъдете икономични, идват празници и ще ви трябват повече пари.";
}
}
if ($mesec == "6") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Нараства духовния ви и творчески потенциал, както и сексуалните ви възможности. Денят ще се окаже благоприятен за делова активност, планиране на други ангажименти и оказване на съдействие на колеги или познати. Заемете се с укрепването на физиката си. Благоприятни са разходките на чист въздух, заниманията с фитнес и йога. Споделете личните си проблеми с близкия човек и не се затваряйте в себе си в никакъв случай.";
}
}
if ($mesec == "6") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Романтичните отношения са емоционални и активни. Много плодотворно време за занимания с творчески задачи. Вие твърде много обичате независимостта и ще се стараете да прехвърлите на някого отговорността и своите задължения. Състоянието на планетите благоприятства пътуванията, спортуването, посещението на приятели и познати, отиването на театър, кино, развлечения и флирт.";
}
}
if ($mesec == "6") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Не се страхувайте да направите окончателния си избор в личния живот. Някои ще се решат да оформят официално отношенията си. Този ден ознаменува нов етап от живота ви. Възможно е той да започне с приятни новини, да продължи с мащабни мероприятия и да завърши с всеобщо веселие. Днес са вероятни неочаквани парични постъпления, подаръци и подкрепа.";
}
}

if ($mesec == "6") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Влюбените най-накрая ще могат да оформят своите отношения, преодолявайки съпротивата на близки хора. Влиянието на страничен човек не може да разруши здравите двойки, но ще се отрази неблагоприятно на нездравите съюзи. Променливият ви вътрешен свят може днес да поиска нови усещания. Постарайте се да бъдете по-пестеливи, идват празници, парите ще ви трябват.";
}
}

if ($mesec == "6") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Излишъкът от енергия може да се окаже разрушителен, въпреки, че ще се отличавате с дълбоко чувство на отговорност, любов към реда и прилежание. Първата половина на деня ще се окаже най-успешна и благоприятна за решаването на важни въпроси, едри придобивки, сключването на брак и сделки. Приключвайки с важни ангажименти, мнозина ще се заемат с по-нататъшно уреждане на връзките със състоятелни партньори и клиенти.";
}
}

if ($mesec == "6") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително важно да направите една крачка напред в професионалната сфера, но и да се върнете с една назад, ако забележите, че нямате подкрепата на заобикалящите ви. Опитайте се да прокарате път на инициативите си, но действайте обосновано и е важно да наблюдавате реакциите на прякото ви обкръжение.";
}
}
if ($mesec == "6") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес се предпазвайте от започване на ново начало в професионалната или лична сфера, само защото сте обзети от скука или искате да усетите вкуса на непознатото. С повишено внимание допускайте нови особи близко до себе си. Предпазвайте се от всякакъв вид измами.";
}
}
if ($mesec == "6") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес се предпазвайте от започване на ново начало в професионалната или лична сфера, само защото сте обзети от скука или искате да усетите вкуса на непознатото. С повишено внимание допускайте нови особи близко до себе си. Предпазвайте се от всякакъв вид измами.";
}
}
if ($mesec == "6") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще бъдат зарадвани от неочаквано обаждане или писмо отдалеч. Получените от вас вести на този етап от време ще имат позитивно отражение върху живота ви. Изпълнявайте съвестно задълженията си, но се предпазвайте от натрупването на преумора.";
}
}

if ($mesec == "6") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес се предпазвайте от възникването на юридически и административни неуредици поради липсата на внимание при боравенето с документация. Опитайте се да спечелите малко време, за да обмислите ходовете си в тази посока.";
}
}

if ($mesec == "6") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес се предпазвайте от възникването на юридически и административни неуредици поради липсата на внимание при боравенето с документация. Опитайте се да спечелите малко време, за да обмислите ходовете си в тази посока.";
}
}

if ($mesec == "6") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес не допускайте някой друг да блокира с действията или решенията си вашите проекти от делови характер. Добре е да разграничите изключително точно приятелството от професионалните си отношения. Стремете се към точност по отношение на поетите от вас ангажименти към интимната си половинка.";
}
}

if ($mesec == "6") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес част от вас ще са провокирани да действат конкретно и експедитивно по въпроси, от които очаквате конкретни положителни резултати от делови и материален характер. В случай че имате възможност, не отлагайте някои отдавна планирани реконструкции в дома си.";
}
}

if ($mesec == "6") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес постигнатите от вас отлични резултати на работното място ще доведат и до предложение, на което едва ли ще можете да устоите. Имайте в предвид, че то ще има добро отражение и върху паричните ви приходи. Внесете повече романтика и разнообразие в ежедневния си живот. ";
}
}
if ($mesec == "6") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес е добре да поемете отговорност при изпълнението на свои конкретни проекти, ако искате успехът ви да има и отлично финансово изражение. Предпазвайте се и от най-малката вероятност за парични загуби.";
}
}
if ($mesec == "6") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес внимателно преценявайте отправените ви провокации в професионалната сфера от страна на влиятелна особа, колега или началник. Не се впускайте стремглаво в осъществяването на проект, за който не знаете достатъчно детайли. Подхождайте по-резервирано и към молбите да инвестирате в чужд проект.";
}
}
if ($mesec == "6") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>  	
Денят може да бъде наситен в емоционален аспект. Вероятно е мнозина да бъдат обхванати от много силно чувство, любовта е също така възможна, както и ненавистта. Сдържайте емоциите си, иначе може да допуснете много глупости и необратими постъпки. Особено благоприятни са творческите срещи и посещението нэ изложби, концерти и спортни състезания. Известната зависимост от своите колеги или партньори ще се компенсира леко с добрата помощ, която може да получите. ";
}
}
if ($mesec == "6") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Самолюбието и достойнството ви ще бъдат подложени на изпитания. Неприятии думи, казани при разпален спор по ваш адрес ще останат задълго в паметта ви. Много от вас ще действат по обиколни пътища и ще водят задкулисни игри с цел - отвръщане на удара. Не демонстрирайте прекалено бурна дейност, защото ще раздразните много хора. Поддържайте фигурата си с регулярно спортуване и здравословно хранене. ";
}
}
if ($mesec == "6") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възможни са случайни познанства, от които ше изпитвате угризения на съвестта. Съжалението на някои ще бъде безгранично. По това време най-добре ще бъде да намалите ангажиментите, които излишно ви натоварват, да планирате рационално деня си и да отделяте достатъчно време за релаксация и развлечения. Възможно е да ви се наложи да се сблъскате с клевета, скандали и могат да ви измамят по финансови въпроси делови партньори или дори близки. ";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Запазете самообладание. Днес се дръжте твърде сдържано. Не ви се препоръчва да разширявате сферата на дейност, да се занимавате с нови дейности или да давате съвети. Затова пък трябва да се насочите към по-интересни занимания и смяна на обстановката. Пристъпвайте към всяко начинание след като сте преценили много добре всички разходи. Не се отказвайте от развлечения. ";
}
}

if ($mesec == "7") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
По-добре е да сдържате емоциите си в отношенията с любимия човек. Покровителството и властността могат да бъдат възприети като тирания. Постарайте се да приключите старите спорове с някои хора. Денят е неблагоприятен за активни действия, пътешествия и начинания, изискващи съвместни усилия. Вие трябва да бъдете по-предпазливи при подписването на документи, в обещанията и взимането на заеми. ";
}
}


if ($mesec == "7") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Замисленото може да се осъществи и ще се изпълнят най-заветните ви мечти в отношенията с лица от другия пол. Благоприятен ден за успешно завършване на ангажименти, сключването на брак и зачеване. За вас днес ще бъде полезно да се разкрепостите. Веселието с приятели ще ви е от полза. Може да получите значителна сума, което ще ви даде увереност в утрешния ден. ";
}
}


if ($mesec == "7") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес сексуалните контакти изискват изключителна предпазливост. Избягвайте високомерието, самоувереността, самолюбуването и негативното отношение към разумната критика. Миозина могат ефективно да проявят своите таланти и да осъществят максимума от своите намерения. Бъдете икономични, идват празници и ще ви трябват повече пари. ";
}
}


if ($mesec == "7") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Нараства духовния ви и творчески потенциал, както и сексуалните ви възможности. Денят ще се окаже благоприятен за делова активност, планиране на други ангажименти и оказване на съдействие на колеги или познати. Заемете се с укрепването на физиката си. Благоприятни са разходките на чист въздух, заниманията с фитнес и йога. Споделете личните си проблеми с близкия човек и не се затваряйте в себе си в никакъв случай. ";
}
}


if ($mesec == "7") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Романтичните отношения са емоционални и активни. Много плодотворно време за занимания с творчески задачи. Вие твърде много обичате независимостта и ще се стараете да прехвърлите на някого отговорността и своите задължения. Състоянието на планетите благоприятства пътуванията, спортуването, посещението на приятели и познати, отиването на театър, кино, развлечения и флирт. ";
}
}


if ($mesec == "7") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
 	
Не се страхувайте да направите окончателния си избор в личния живот. Някои ще се решат да оформят официално отношенията си. Този ден ознаменува нов етап от живота ви. Възможно е той да започне с приятни новини, да продължи с мащабни мероприятия и да завърши с всеобщо веселие. Днес са вероятни неочаквани парични постъпления, подаръци и подкрепа. ";
}
}


if ($mesec == "7") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Влюбените най-накрая ще могат да оформят своите отношения, преодолявайки съпротивата на близки хора. Влиянието на страничен човек не може да разруши здравите двойки, но ще се отрази неблагоприятно на нездравите съюзи. Променливият ви вътрешен свят може днес да поиска нови усещания. Постарайте се да бъдете по-пестеливи, идват празници, парите ще ви трябват. ";
}
}


if ($mesec == "7") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Излишъкът от енергия може да се окаже разрушителен, въпреки, че ще се отличавате с дълбоко чувство на отговорност, любов към реда и прилежание. Първата половина на деня ще се окаже най-успешна и благоприятна за решаването на важни въпроси, едри придобивки, сключването на брак и сделки. Приключвайки с важни ангажименти, мнозина ще се заемат с по-нататъшно уреждане на връзките със състоятелни партньори и клиенти. ";
}
}


if ($mesec == "7") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Разположението на планетите ще ви изнерви и вероятността да се скарате с партньора си е голяма. Опитайте се да овладеете раздразнението си и да гледате по-философски на живота. Денят на онези, които са на работа, ще мине спокойно и дори мудно. Финансовото ви положение остава стабилно. ";
}
}


if ($mesec == "7") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес част от родените под този зодиакален знак ще имат съществени разногласия с интимната си половинка, но единствено толерантно ви отношение един към друг ще премахне напрежението помежду ви. Разходките сред природата, както и развлеченията като цяло ще ви действат положително.
";
}
}


if ($mesec == "7") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Любовните отношения могат да се разрушат поради вашата амбициозност. Възможно е близки хора да ви окажат поддръжка и помощ, като ги убедите в своята правота. Днес трябва малко да обуздаете до известна степен честолюбивите си стремежи и активността си. Излишъкът от жизнена енергия може да се окаже разрушителен за вас: възможно е прекомерно да се усили самомнението и да се появи ексцентричност, под влиянието на която може да извършите прибързана постъпка или да вземете също такова решение. Надявайте се повече на трезвите оценки на нещата и тогава късметьт ще ви навести. ";
}
}
if ($mesec == "7") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Устремеността и смелостта ще увеличат шансовете за успех при влюбените. Възможни са оплетени ситуации, свързани с хора около вас. Вероятни са неочаквани препятствия и прегради, които ще отложат реализирането на някои планове за неопределено време. Премисляйте всяка своя крачка, за да не допуснете грешки, които ще ви струват скъпо";
}
}
if ($mesec == "7") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес получените финансови приходи ще ви помогнат да превъзмогнете настъпилата в последно време стагнация. Стремете се да демонстрирате признателността си към хората, които ви подкрепиха в инициативите и ви дадоха шанс да осъществите намеренията си по желания от вас начин.";
}
}
if ($mesec == "7") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес не допускайте емоционалната нестабилност да обхване мислите и чувствата ви, независимо с какъв тип трудности трябва да се справите в служебен, личен или материален план. С усмивка и позитивни мисли ще можете да преборите и най-неблагоприятните аспекти на звездите.";
}
}
if ($mesec == "7") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще трябва да поемат инициатива при изпълнението на конкретни ангажименти към началници, делови партньори или високопоставени особи. Неочакваните финансови приходи ще позакърпят изтънелия ви бюджет, но въпреки това следете положението си в материално отношение.";
}
}
if ($mesec == "7") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес не се предавайте в плен на инерцията в професионалната сфера, дори и тя на този етап от време да ви се струва достатъчно удобна. Намерете баланс между натоварване и почивка и ще сте доволни от крайните резултати. Не пренебрегвайте сигналите на отпадналост!";
}
}
if ($mesec == "7") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес е наложително да организирате инициативите си, за да не пропуснете важни детайли, от които да загубите значителна сума пари или вече завоювана от вас позиция в службата. Избягвайте липсата на достатъчно интерес към делата на интимната си половинка, тъй като поведението ви може да се изтълкува негативно. ";
}
}
if ($mesec == "7") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес не се страхувайте да кандидатствате за нов пост, работно място или учебно заведение, където да подобрите квалификацията си. Опитайте да се отворите повече към новите възможности, защото благодарение на тях ще увеличите позитивите за себе си още преди края на календарната година.";
}
}
if ($mesec == "7") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес с положителен знак ще са предприетите от вас нововъведения на работното място. Мнозина от вас ще получават известия от делови характер, които ще поставят началото на проект, за чието реализиране мечтаете от дълъг период от време. Предпазвайте се единствено от поемането на излишни рискове.";
}
}
if ($mesec == "7") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес добре обмислената промяна в професионалната сфера ще ви донесе единствено и само позитиви. Напълно възможно е да се опитате да контролирате действията и взетите решения на интимната си половинка, но едва ли това ще е особено подходяща комбинация за вас, тъй като неминуемо ще доведе до сблъсъци с любимия.";
}
}
if ($mesec == "7") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес не губете ценно време в колебания, особено ако ви се предоставят отлични нови шансове в професионалната сфера. Следвайте интуицията си при воденето на делови преговори, както и при създаването на нови делови контакти. Опитайте се да прецените изключително точно докъде се простират възможностите ви от материален характер.";
}
}

if ($mesec == "7") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес не губете ценно време в колебания, особено ако ви се предоставят отлични нови шансове в професионалната сфера. Следвайте интуицията си при воденето на делови преговори, както и при създаването на нови делови контакти. Опитайте се да прецените изключително точно докъде се простират възможностите ви от материален характер.";
}
}

if ($mesec == "7") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес се опитайте да внесете разнообразие в личните си контакти, като се стремите те да ви бъдат от полза в най-скоро време. Дори и да се сблъскате с някои неочаквани затруднения и проблеми, то те по никакъв начин няма да ви се отразят, ако запазите спокойствие и действате логично.";
}
}

if ($mesec == "7") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес късметът ще ви съпътства, както на работното място, така и по отношение на личния ви живот. С малко и добре преценени усилия ще повишите своята ефективност, а това неминуемо ще даде отлични резултати. Канализирайте усилията си в една посока, но останете достатъчно отворени и за новите възможности.";
}
}

if ($mesec == "7") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес се вслушайте в собствените си желания и потребности. Добре е да осъзнаете, че ще можете да постигнете всичките си цели, но е наложително да се освободите от колебливостта и липсата на увереност в собствените си качества.";
}
}
if ($mesec == "7") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Още в началото на периода ще почувствате твърде голяма умора. Нептун ви съветва да поспрете за миг и да се огледате около себе си. Ще установите, че пропускате доста важни неща. Поговорете с началниците си и заедно измислете как да разтоварите някои отговорности.
Материалното ви състояние ще остане без особена промяна";
}
}
if ($mesec == "7") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Работната ви седмица ще върви по мед и масло. С каквато и задача да се захванете, бързо ще намерите начин за постигане на оптимален резултат. Нептун ви съветва да не предлагате непрекъснато услугите си на колеги, защото ще започнат да злоупотребяват с добротата ви.
Марс ще се погрижи да не останете без пукната пара в джоба. ";
}
}
if ($mesec == "7") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Атмосферата на работното ви място ще е леко обтегната и е възможно да започна препирни по доста тривиални въпроси. Опитайте се да не участвате в споровете и не губете време да убеждавате колегите в правотата си. Началниците ценят способността ви да обединявате колектива.
Финансовото ви състояние е доста разклатено поради възникнали непредвидени харчове. За съжаление планетите не са ви подготвили скоро приходи.";
}
}
if ($mesec == "7") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
На влюбените предстои един успешен ден, който ще остави приятни спомени. Мнозина ще замислят промени у дома си, някои може да сменят или закупят ново жилище. Нарастващият жизнен потенциал може да повлияе положително на работоспособността ви и на вашето умение да взимате правилни решения. Благоприятен ден за служебни ангажименти, делови и лични контакти, както и за покупки. ";
}
}
if ($mesec == "7") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
В забързано темпо ще премине деня на повечето от вас. Ще приключвате важни задачи, привеждайки в ред делата си по други или в подготовка за път. Ще има и какво да ви зарадва, нечии успех или материална награда, но във всички случаи ще бъде споделена с близки и приятели. Щедростта ви към другите се връща.
";
}
}

if ($mesec == "8") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес вашите предчувствия могат да се сбъднат в отношенията с някои хора или за дадени събития. Може теглейки черта под всичко случило се през годината, да се окажете наполовина доволни от себе си. Напълно вероятно е плановете и надеждите, свързани с развитието на кариерата към края на годината да се сбъднат. Ако днес допуснете пропуски, то след това ще ви бъде трудно да ги поправите сами. ";
}
}

if ($mesec == "8") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възможни са съблазнявания и провокации. Постарайте се да избегнете всички възможни спорове, конфликти и не обръщайте внимание на съветите на доброжелателите. Вашите действия трябва да бъдат уравновесени. Внимателно се вслушвайте в това, което става наоколо. Могат да ви прехвърлят голяма отговорност и да се наложи да се разплащате за чужди грехове. ";
}
}


if ($mesec == "8") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>	
Вероятни са скрити капани, които са ви поставили съперници. Премислете добре преди да приемете отправена ви покана за гости. Късметът е променлив и затова е по-добре да приключите със започнатите ангажименти. Оглеждайте се за нови възможности за реализация на многостранната си личност. Може да постигнете успех в чужбина. ";
}
}

if ($mesec == "8") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Най-вероятно успехът в любовните отношения днес може да се окаже съмнителен. Няма да ви разберат за пореден път. Разчитайте само на себе си, съветът или помощта на приятелите ще доведе до грешки или ще усложни ситуацията до крайност. Проявявайте инициатива и бъдете готови за различни изпитания. Не позволявайте великодушието да се превърне в разточителство, а смелостта в безразсъдство. ";
}
}

if ($mesec == "8") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес вие съвсем лесно можете да отличите истинското чувство от лъжливото. Възможно е някои неприятности от предишни дни да станат за вас школа за мъжество и да изпитате вашите душевни сили. Нараства интереса ви към политическия живот и средствата за масова информация. Може да встъпите в някоя перспективна обществена или партийна организация. Постепенно ще расте шанса за успешно завършване на годината. ";
}
}

if ($mesec == "8") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възможно е ново запознанство, но не бързайте към нови любовни авантюри, възможни са тягостни последици. Ако имате приятели, с които по някакви причини не сте се виждали отдавна, поканете ги вечерта на гости. Не трябва нищо да ви отвлича от решаването на важни задачи. Трябва да сте внимателни на многолюдните места, тъй като са възможни кражби. ";
}
}
if ($mesec == "8") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Интересен ден изпълнен с много възможности. Не си губете времето в препирни за досадни недоразумения с любимия човек. Ако възникнат трудности, ще намерите поддръжка именно от него. Не трябва да се захващате за неща, от които нямате никаква представа. Възможността от решаването през този ден на важни материални проблеми е доста малка.";
}
}
if ($mesec == "8") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>	
Вашите любовни отношения могат да излязат от равновесие и да се развиват бурно. Не се изолирайте от близки хора и не ги лъжете, иначе те ще ви отговорят със същото. Ако сте динамична личност сега е периодът на напрегнат труд, който ще се увенчае с успех. Вие ще можете да се справите напълно с непредвидени ситуации, ако се научите да планирате разходите си и се ограничите само с най-необходимото. ";
}
}
if ($mesec == "8") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Личният живот на някои може да придобие особено значение. Възможно е младите да вземат решение за създаване на семейство. Вашата доброжелателност и чисти помисли ще помогнат да се ориентирате в противоречивата ситуация. От вас ще зависи дали ще съумеете да се възползвате от създала се благоприятна ситуация. Отнасяйте се внимателно със скъпите си вещи и дейностите свързани с недвижими имоти. ";
}
}
if ($mesec == "8") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
 	
Помнете, че невнимателните думи могат да бъдат причина за раздяла. Отношенията между съпрузите ще се определят от живота им в предшестващите години. Възможно е да се сблъскате с неочаквани професионални проблеми, голяма част от които може да бъдат свързани с партньори отдалеч. Бъдете по-комуникативни и се старайте да предвиждате поведението на хората от които зависите. ";
}
}

if ($mesec == "8") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3> 	
Постарайте се да проявите мъдрост и нежност, за да не продължи конфликтът твърде дълго. Възможно е мнозина най-накрая да постигнат набелязаните цели, успех, спокоен семеен живот, уважението на приятелите и любовта на близките си. Постарайте се да държите в тайна деловите си и лични планове - възможно е недоброжелатели или конкуренти да попречат на тяхното осъществяване. Възможна е финансова поддръжка от страна на нови познати. ";
}
}
if ($mesec == "8") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
На влюбените предстои един успешен ден, който ще остави приятни спомени. Мнозина ще замислят промени у дома си, някои може да сменят или закупят ново жилище. Нарастващият жизнен потенциал може да повлияе положително на работоспособността ви и на вашето умение да взимате правилни решения. Благоприятен ден за служебни ангажименти, делови и лични контакти, както и за покупки.";
}
}
if ($mesec == "8") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес вашите предчувствия могат да се сбъднат в отношенията с някои хора или за дадени събития. Може теглейки черта под всичко случило се през годината, да се окажете наполовина доволни от себе си. Напълно вероятно е плановете и надеждите, свързани с развитието на кариерата към края на годината да се сбъднат. Ако днес допуснете пропуски, то след това ще ви бъде трудно да ги поправите сами.";
}
}
if ($mesec == "8") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възможни са съблазнявания и провокации. Постарайте се да избегнете всички възможни спорове, конфликти и не обръщайте внимание на съветите на доброжелателите. Вашите действия трябва да бъдат уравновесени. Внимателно се вслушвайте в това, което става наоколо. Могат да ви прехвърлят голяма отговорност и да се наложи да се разплащате за чужди грехове.";
}
}
if ($mesec == "8") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Вероятни са скрити капани, които са ви поставили съперници. Премислете добре преди да приемете отправена ви покана за гости. Късметът е променлив и затова е по-добре да приключите със започнатите ангажименти. Оглеждайте се за нови възможности за реализация на многостранната си личност. Може да постигнете успех в чужбина.";
}
}
if ($mesec == "8") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Най-вероятно успехът в любовните отношения днес може да се окаже съмнителен. Няма да ви разберат за пореден път. Разчитайте само на себе си, съветът или помощта на приятелите ще доведе до грешки или ще усложни ситуацията до крайност. Проявявайте инициатива и бъдете готови за различни изпитания. Не позволявайте великодушието да се превърне в разточителство, а смелостта в безразсъдство.";
}
}

if ($mesec == "8") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес вие съвсем лесно можете да отличите истинското чувство от лъжливото. Възможно е някои неприятности от предишни дни да станат за вас школа за мъжество и да изпитате вашите душевни сили. Нараства интереса ви към политическия живот и средствата за масова информация. Може да встъпите в някоя перспективна обществена или партийна организация. Постепенно ще расте шанса за успешно завършване на годината.";
}
}

if ($mesec == "8") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възможно е ново запознанство, но не бързайте към нови любовни авантюри, възможни са тягостни последици. Ако имате приятели, с които по някакви причини не сте се виждали отдавна, поканете ги вечерта на гости. Не трябва нищо да ви отвлича от решаването на важни задачи. Трябва да сте внимателни на многолюдните места, тъй като са възможни кражби.";
}
}


if ($mesec == "8") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Интересен ден изпълнен с много възможности. Не си губете времето в препирни за досадни недоразумения с любимия човек. Ако възникнат трудности, ще намерите поддръжка именно от него. Не трябва да се захващате за неща, от които нямате никаква представа. Възможността от решаването през този ден на важни материални проблеми е доста малка.";
}
}

if ($mesec == "8") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Вашите любовни отношения могат да излязат от равновесие и да се развиват бурно. Не се изолирайте от близки хора и не ги лъжете, иначе те ще ви отговорят със същото. Ако сте динамична личност сега е периодът на напрегнат труд, който ще се увенчае с успех. Вие ще можете да се справите напълно с непредвидени ситуации, ако се научите да планирате разходите си и се ограничите само с най-необходимото. ";
}
}

if ($mesec == "8") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Личният живот на някои може да придобие особено значение. Възможно е младите да вземат решение за създаване на семейство. Вашата доброжелателност и чисти помисли ще помогнат да се ориентирате в противоречивата ситуация. От вас ще зависи дали ще съумеете да се възползвате от създала се благоприятна ситуация. Отнасяйте се внимателно със скъпите си вещи и дейностите свързани с недвижими имоти.";
}
}

if ($mesec == "8") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Помнете, че невнимателните думи могат да бъдат причина за раздяла. Отношенията между съпрузите ще се определят от живота им в предшестващите години. Възможно е да се сблъскате с неочаквани професионални проблеми, голяма част от които може да бъдат свързани с партньори отдалеч. Бъдете по-комуникативни и се старайте да предвиждате поведението на хората от които зависите.";
}
}

if ($mesec == "8") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Постарайте се да проявите мъдрост и нежност, за да не продължи конфликтът твърде дълго. Възможно е мнозина най-накрая да постигнат набелязаните цели, успех, спокоен семеен живот, уважението на приятелите и любовта на близките си. Постарайте се да държите в тайна деловите си и лични планове - възможно е недоброжелатели или конкуренти да попречат на тяхното осъществяване. Възможна е финансова поддръжка от страна на нови познати.";
}
}

if ($mesec == "8") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Интересен ден изпълнен с много възможности за изява и делова активност. Личният живот на повечето от вас е достатъчно хармоничен. Желателно е да не оказвате натиск и прекалена упоритост при постигането на целите си днес. Ако нещо не ви се отдава веднага, то по-добре отложете за друг път. Ще ви бъде трудно да се справяте сами с по-сложните ситуации. ";
}
}


if ($mesec == "8") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Интересен ден изпълнен с много възможности за реализация. За този ден е характерно да има изясняване на отношенията в любовта. Постарайте се да не се отклонявате от изпълнението на своите ангажименти, в противен случай е възможно неудовлетворение от страна на влиятелни хора. Финансовото ви положение ще зависи от странични фактори.";
}
}

if ($mesec == "8") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възможно е нова връзка да доведе до ограничаване на свободата ви. Нежеланието на някои да сдържат своите думи и емоции и негативно влияние отвън могат да доведат до конфликтни ситуации. Разрушително за вас ще се окаже състояние на гняв и желанието за отмъщение. Вие ще започнете да използвате по-активно своите връзки и ще дадете възможност близки хора да ви сътрудничат. Възможно е да не получите благодарност за своите добри дела.";
}
}

if ($mesec == "8") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ден изпълнен с противоречия и непредвидими ситуации. Уважението на личността трябва да бъде първото правило при изграждане отношенията с люоимия човек. Постарайте се да не критикувате околните, особено в рязка форма. Звездите не препоръчват да се престаравате и особено да го демонстрирате. Неразбориите и конфликтите няма да увеличат авторитета ви, а проявата на алчност може да има негативни последствия. ";
}
}

if ($mesec == "8") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
 	
Звездите ще ви предпазват от изневяра, тайно недоброжелателство или открита агресия. Неочаквано известие, нови задължения или домашни грижи ще изискват от вас много време и сили. Рискът и решителността във всяко едно нещо ще ви донесат положителни резултати. Благоприятни са деловите отношения. ";
}
}

if ($mesec == "8") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възможно е през днешния ден да се намирате в центъра на вниманието, което ще удовлетвори вашето самолюбие. Ако не почувствате искреност в отношенията с околните, можете да се отдалечите от тях. Денят е благоприятен за деловитост, подписването на важни договори и пътувания в интерес на работата. Стабилността на вашето обществено положение и материалното ниво не трябва да предизвикват никакви съмнения. ";
}
}

if ($mesec == "8") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Устремеността и смелостта ще увеличат шансовете за успех при влюбените. Възможни са оплетени ситуации, свързани с хора около вас. Вероятни са неочаквани препятствия и прегради, които ще отложат реализирането на някои планове за неопределено време. Премисляйте всяка своя крачка, за да не допуснете грешки, които ще ви струват скъпо. ";
}
}

if ($mesec == "8") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Препоръчва ви се да запазите най-съкровените си мечти и планове в тайна от страничните хора. В домашна обстановка избягвайте сплетните и разговорите за лоши неща. Противопоказна ви е прибързаностга при взимането на решение и смяна на работата. Днес не трябва да рискувате в деловата сфера, тъй като загубите могат да се окажат твърде значителни.";
}
}



if ($mesec == "9") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес може да се сблъскате с хладно отношение от страна на близкия човек. Частично и вие сте виновни за това поради своето непредсказуемо поведение. Започвайки от днес, отношенията в семейството трябва да станат съвършено нормални. Възможно е в работата не всичко да върви гладко. Може да почувствате липсата на взаимно разбиране с колегите и да възникнат недоразумения свързани с пари.";
}
}

if ($mesec == "9") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възползвайте се от благоприятните тенденции на този ден и най-накрая вземете решение за личния си живот. Възможно е събитията от обществения живот не веднъж да ви докарат до задънена улица, принуждавайки ви да се подчинявате на остарели разбирания. Признанието и успехът ви са гарантирани, ако вашите постъпки се основават на реалната оценка на случващото се. Допуснатата днес грешка може да доведе до непредвидими последствия.";
}
}

if ($mesec == "9") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ще е сложен и изпълнен с перипетии. Ще се имате необходимост да се видите с любимия човек и да се освободите от отрицателни емоции. При мнозина може да възникват проблеми с роднини, живеещи в други райони на страната или в чужбина и вероятно връзката с тях ще се прекъсне за известно време. Възможно е днес да се наложи да концентрирате цялата си енергия за отстояване на собствените си интереси. ";
}
}

if ($mesec == "9") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Вероятно на вашия любим няма да се хареса вашия прекомерен реализъм, стремежът ви към ясно определяне на своите стремежи и предвиждането на техните последици. Мнозина могат да бъдат любезни и дружелюбни, но те няма да имат искрени отношения с околните. През този период вие може да постигнете несъмнен успех в контактите си с висшестоящи хора и организации и да сключите договори, касаещи финансовите ви интереси. ";
}
}

if ($mesec == "9") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Интересен ден изпълнен с много възможности за реализация. За този ден е характерно да има изясняване на отношенията в любовта. Постарайте се да не се отклонявате от изпълнението на своите ангажименти, в противен случай е възможно неудовлетворение от страна на влиятелни хора. Финансовото ви положение ще зависи от странични фактори.Интересен ден изпълнен с много възможности за изява и делова активност. Личният живот на повечето от вас е достатъчно хармоничен. Желателно е да не оказвате натиск и прекалена упоритост при постигането на целите си днес. Ако нещо не ви се отдава веднага, то по-добре отложете за друг път. Ще ви бъде трудно да се справяте сами с по-сложните ситуации.";
}
}

if ($mesec == "9") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възможно е нова връзка да доведе до ограничаване на свободата ви. Нежеланието на някои да сдържат своите думи и емоции и негативно влияние отвън могат да доведат до конфликтни ситуации. Разрушително за вас ще се окаже състояние на гняв и желанието за отмъщение. Вие ще започнете да използвате по-активно своите връзки и ще дадете възможност близки хора да ви сътрудничат. Възможно е да не получите благодарност за своите добри дела.";
}
}

if ($mesec == "9") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ден изпълнен с противоречия и непредвидими ситуации. Уважението на личността трябва да бъде първото правило при изграждане отношенията с люоимия човек. Постарайте се да не критикувате околните, особено в рязка форма. Звездите не препоръчват да се престаравате и особено да го демонстрирате. Неразбориите и конфликтите няма да увеличат авторитета ви, а проявата на алчност може да има негативни последствия.";
}
}

if ($mesec == "9") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Звездите ще ви предпазват от изневяра, тайно недоброжелателство или открита агресия. Неочаквано известие, нови задължения или домашни грижи ще изискват от вас много време и сили. Рискът и решителността във всяко едно нещо ще ви донесат положителни резултати. Благоприятни са деловите отношения.";
}
}

if ($mesec == "9") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възможно е през днешния ден да се намирате в центъра на вниманието, което ще удовлетвори вашето самолюбие. Ако не почувствате искреност в отношенията с околните, можете да се отдалечите от тях. Денят е благоприятен за деловитост, подписването на важни договори и пътувания в интерес на работата. Стабилността на вашето обществено положение и материалното ниво не трябва да предизвикват никакви съмнения.";
}
}

if ($mesec == "9") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Устремеността и смелостта ще увеличат шансовете за успех при влюбените. Възможни са оплетени ситуации, свързани с хора около вас. Вероятни са неочаквани препятствия и прегради, които ще отложат реализирането на някои планове за неопределено време. Премисляйте всяка своя крачка, за да не допуснете грешки, които ще ви струват скъпо.";
}
}

if ($mesec == "9") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Препоръчва ви се да запазите най-съкровените си мечти и планове в тайна от страничните хора. В домашна обстановка избягвайте сплетните и разговорите за лоши неща. Противопоказна ви е прибързаностга при взимането на решение и смяна на работата. Днес не трябва да рискувате в деловата сфера, тъй като загубите могат да се окажат твърде значителни.";
}
}

if ($mesec == "9") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес може да се сблъскате с хладно отношение от страна на близкия човек. Частично и вие сте виновни за това поради своето непредсказуемо поведение. Започвайки от днес, отношенията в семейството трябва да станат съвършено нормални. Възможно е в работата не всичко да върви гладко. Може да почувствате липсата на взаимно разбиране с колегите и да възникнат недоразумения свързани с пари.";
}
}

if ($mesec == "9") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възползвайте се от благоприятните тенденции на този ден и най-накрая вземете решение за личния си живот. Възможно е събитията от обществения живот не веднъж да ви докарат до задънена улица, принуждавайки ви да се подчинявате на остарели разбирания. Признанието и успехът ви са гарантирани, ако вашите постъпки се основават на реалната оценка на случващото се. Допуснатата днес грешка може да доведе до непредвидими последствия.";
}
}

if ($mesec == "9") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ще е сложен и изпълнен с перипетии. Ще се имате необходимост да се видите с любимия човек и да се освободите от отрицателни емоции. При мнозина може да възникват проблеми с роднини, живеещи в други райони на страната или в чужбина и вероятно връзката с тях ще се прекъсне за известно време. Възможно е днес да се наложи да концентрирате цялата си енергия за отстояване на собствените си интереси.";
}
}

if ($mesec == "9") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Вероятно на вашия любим няма да се хареса вашия прекомерен реализъм, стремежът ви към ясно определяне на своите стремежи и предвиждането на техните последици. Мнозина могат да бъдат любезни и дружелюбни, но те няма да имат искрени отношения с околните. През този период вие може да постигнете несъмнен успех в контактите си с висшестоящи хора и организации и да сключите договори, касаещи финансовите ви интереси.";
}
}

if ($mesec == "9") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
В професионален план ще се изненадате от признание и мечтаните материални успехи. Не бързайте веднага да се придвижвате към поредната си цел. Отдъхнете си.";
}
}

if ($mesec == "9") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Сутринта след чаша ароматно кафе и се отдайте на деловите си задачи и на упорита работа. Успехът е с вас, ако разрешавате възникващите проблеми, като действате внимателно.";
}
}


if ($mesec == "9") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Не се впускайте да работите активно, изпълнени с желание да отхвърлите бързо служебните си задачи и рутинните си задължения за деня.";
}
}




if ($mesec == "9") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Пред вас е един спокоен ден. Изпълнени сте с увереност, която ви зарежда с желание за работа. Очертават се възможности за професионални промени.";
}
}



if ($mesec == "9") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Трудно ще избегнете поредните трудности в отношенията с вашите колеги. Надхвърлили сте очакванията им и завистта им е бликнала.";
}
}



if ($mesec == "9") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Предпазвайте се от неочаквани служебни проблеми. В състояние сте да ги предизвикате сами, заради прибързаните си действия.  
 ";
}
}


if ($mesec == "9") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Надявате се да пожънете успех на работното място. Не се съгласявайте на допълнителна работа, ако прецените, че надхвърля възможностите ви, за да не се изложите.
 ";
}
}


if ($mesec == "9") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Желанието за примирие с вашите близките и колеги ще им прозвучи подигравателно, ако сте се провинили предишния ден и не сте се извинили веднага.";
}
}


if ($mesec == "9") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Творческата дейност ви позволява да постигнете успехи. Доброто настроение ще ви помогне бързо да преодолеете трудностите в началото на месеца.
 ";
}
}

if ($mesec == "9") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Разправията сутринта е породена от вчерашните нетактични забележки на ваши роднини. Отидете на работа и забравете за обидата.
 ";
}
}

if ($mesec == "9") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Бъдете отговорни към вашите служебни задължения без да сте прекалено прибързани и нетърпеливи. Предпазвайте се от финансови загуби.
 ";
}
}

if ($mesec == "9") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Запознанствата подвластни на емоцията, може да се превърнат в разочарования, които ще ви попречат да се справите със задачите си и ще ви изолират от хората.";
}
}

if ($mesec == "9") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Разположението на звездите е подходящо за разкриване на чувствата ви и започване на сърдечна връзка. Семейните пък ще усетят как се сближават още повече и ще се почувстват много обичани.        В службата ще трябва да защитите аргументирано мнението си по доста деликатен въпрос. Ако успеете да намерите дълго търсеното от началниците ви решение, ще заслужите както уважението им, така и повишение.";
}
}
if ($mesec == "9") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Помислете си какво точно искате от живота. Звездите са готови да ви помогнат – да ви запознаят с партньора на мечтите ви, например. Семейните представители на зодията ще трябва да сдържат нервите си и да не избухват пред любимия. Нека не допускат малко камъче да преобърне каруцата.        В службата всичко ще ви се струва безинтересно. Опитайте се да си намерите сами стимул за работа и така пак ще ви потръгне. Очаквайте приходи.";
}
}

if ($mesec == "9") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят за вас се очертава напрегнат. В дома ви ще се наложи да застанете между чука и наковалнята, за да предотвратите голям скандал.       На работното ви място пък все ще изникват пречки и проблеми. Не се предавайте, борете се с несгодите и ще се справите прекрасно. Усилията ви ще бъдат оценени и от близките, и от началниците ви.   Финансовото ви състояние ще остане стабилно.";
}
}




if ($mesec == "10") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще е ведър и изпълнен с много изненади. Ще срещнете стар познат, с който ще започнете общ бизнес или ще се впуснете в любовна авантюра.        На работното ви място ще ви се отдаде възможност да блеснете с познания. Не позволявайте на колега да си присвои идеята ви. Финансовото ви състояние е разклатено, но скоро ще успеете да си стъпите на краката.
 ";
}
}

if ($mesec == "10") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес ще ви обземе едно особено чувство на самотност. Не се затваряйте в себе си, а се съберете с приятели, за да се повеселите! Та дори и да сте изморени! Обърнете внимание и на любимия си.        В службата ще имате много работа и ще се наложи да организирате максимално силите си. Юпитер, Марс и Сатурн ще ви помогнат да докажете правотата си по спорен въпрос. Ако продължавате да харчите безразсъдно, то скоро ще се разорите.
 ";
}
}


if ($mesec == "10") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Слънцето ще ви разнежи и днес ще сте настроени само за прегръдки. Забравете за предразсъдъците си и се отдайте на блажено удоволствие.        В службата ще преизпълните плана си и на края на работния ден ще бъдете много доволни от свършената работа. Марс ще ви помогне да спестите малко пари.";
}
}


if ($mesec == "10") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще бъде изпълнен с много романтика. Още сутринта ще ви обземе желанието да направите изненада на любимия човек. Необвързаните пък ще изпитат непреодолимо желание да се задомят и ще започнат да гледат по-сериозно на ухажорите си.        На работното място ще ви върви по вода! С каквото и да се заловите, всичко ще свършите отлично. Безработните представители на зодията ще получат невероятно предложение за развитие.";
}
}


if ($mesec == "10") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ще съберете сили и смелост да признаете чувствата си. Бъдете директни и не се притеснявайте – няма да чуете думите “нека си останем приятели”. Обвързаните пък ще изживеят много страстна нощ.        В службата звездите ви препоръчват да не взимате отношение по въпроси, които не ви засягат. В противен случай рискувате да си навлечете гнева на колегите си. Очаквайте непредвидени постъпления в бюджета си.";
}
}


if ($mesec == "10") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще бъде много успешен. Ще се справите отлично с всичките си задачи и ще постигнете набелязаните цели. Ще се радвате на подкрепата на любимия си човек. Не забравяйте да му се отблагодарите с няколко целувки.        В службата ще изскочи непредвиден проблем, но ако запазите хладнокръвие, ще успеете да го разрешите. Обтегнатите отношения между вас и един от колегите ви ще започнат да се оправят. Дайте му шанс в името на екипа! Нептун ви съветва да не прахосвате всичко припечелено.";
}
}

if ($mesec == "10") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес ще бъдете изправени пред много важен избор, който ще определи посоката на личния ви живот. Обмислете добре желанията си и не действайте единствено със сърцето си. Необвързаните представители на зодията да не отказват покана за излизане.         На работното ви място всичко ще върви по ноти. Ще успеете да организирате задачите си и да изпълните до един поетите ангажименти. Артистите ще пожънат големи успехи.";
}
}

if ($mesec == "10") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ще се почувствате доста уморени и ще ви се прииска просто да се отпуснете в обятията на любимия. Възможно е обаче той да има друг план, така че не се изнервяйте допълнително, изслушайте го и решете заедно как точно да прекарате вечерта.        На работното си място ще се наложи да се съсредоточите и да свършите без грешка няколко спешни задачи. Концентрирайте се и ще се справите отлично. Безработните пък ще бъдат извикани на интервю. Материалното ви състояние ще остане задоволително.
 ";
}
}

if ($mesec == "10") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес ви очаква ден изпълнен с много положителни емоции! Ще срещнете представител на противоположния пол, с когото ще си паснете веднага. Ще се сдобрите със стар приятел, а и ще ви се отвори възможност да помогнете на близък.        В службата ще ви натоварят с много работа и ще трябва сами да се справите с много задачи. Не си мислете, че усилията ви остават незабелязани! Финансовото ви състояние ще се стабилизира.";
}
}


if ($mesec == "10") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят за мнозина от вас ще е наситен на емоции, които ще ви накарат да почувствате лично задоволство от постигнатите резултати в професионално отношение. Възможно е част от вас да проведат важни телефонни или на четири очи разговори, които ще ви гарантира благоприятното ви развитие в деловата сфера и в бъдеще.";
}
}

if ($mesec == "10") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес желанието ви да постигнете конкретно развитие на деловите си проекти ще е възможно, но ще трябва преди това да се справите с някои ограничения, които не зависят пряко от вас. В този случай ще е важно да си осигурите подкрепата на началниците и колегите ви в службата.";
}
}


if ($mesec == "10") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес с разум и пестеливо отношение ще можете да се справите с някои свои стари материални задължения към конкретни лица или организации. Опитайте се да намерите време за административните въпроси, както и да сложите в педантичен ред документите си.";
}
}


if ($mesec == "10") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес голяма част от вас ще са затруднени при избора на няколко възможности от професионален характер. В този случай правилната преценка и анализирането на възможностите ще ви помогне да се ориентирате правилно. Вземете мерки срещу някои свои хронични болежкu. ";
}
}


if ($mesec == "10") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще са на прага на подписването на договор или финансово споразумение, от което очаквате съвсем скоро да увеличите личните си доходи. Част от вас ще на влезнат в период на преуспяване. Други ще приключат с някои свои инициативи от миналото с постигнати положителни резултати.";
}
}



if ($mesec == "10") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще разполагат с благоприятни условия за развитие и постигане на успех в по-голяма част от начинанията, които предприемате на този етап от време. Опитайте се да дадете външен израз на своята индивидуалност, тъй като тя ще е вашата печеливша комбинация в бъдеще.";
}
}



if ($mesec == "10") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес е изключително важно да не преувеличавате съществуващите затруднения, но също така е добре и да не ги подценявате, като се успокоявате, че можете да се справите с тях безпроблемно. Проявената от вас обективност сега ще ви се отблагодари многократно в бъдеще. ";
}
}


if ($mesec == "10") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес използвайте пълноценно умствените си заложби, отстоявайки личната си позиция при воденето на делови преговори. Не позволявайте на никой да се възползва от качествата ви, без да ви се отблагодари подобаващо. Материалното ви състояние ще е завидно, така че ще можете да осъществите планираните си инициативи безпроблемно.";
}
}


if ($mesec == "10") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес потребностите ви от делови, материален и личен план ще диктуват поведението ви във всички житейски направления. Мнозина от вас ще са ангажирани и с документация, свързана с недвижим имот.Опитайте се да проверявате по няколко пъти договорите, които възнамерявате да сключите на този етап от време.";
}
}


if ($mesec == "10") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ще ви предложи възможности, благодарение на които ще имате възможност да промените посоката си на развитие. Изключително изгодно ще е това положение за тези от вас, които не са съвсем доволни от текущата си ситуация. Напълно възможно е да планирате предстоящо преместване от едно населено място на друго.";
}
}


if ($mesec == "10") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес се насочете към заздравяване на вече извоюваните от вас позиции в професионално отношение. Засилете трайността на постигнатото, като сте подготвени да направите някои необходими нововъведени или приемете за наложителни някои компромиси от ваша страна.";
}
}



if ($mesec == "10") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес се освободете от характерните за вас слабости, тъй като те могат да ви причинят главоболия, които можете да избегнете безпроблемно. Опитайте се да планирате задълженията си така, че да не станете жертви на вътрешното си напрежение с въпроса дали ще се справите със сроковете.";
}
}



if ($mesec == "10") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Разположението на звездите е подходящо за разкриване на чувствата ви и започване на сърдечна връзка. Семейните пък ще усетят как се сближават още повече и ще се почувстват много обичани.
В службата ще трябва да защитите аргументирано мнението си по доста деликатен въпрос. Ако успеете да намерите дълго търсеното от началниците ви решение, ще заслужите както уважението им, така и повишение. ";
}
}



if ($mesec == "10") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Помислете си какво точно искате от живота. Звездите са готови да ви помогнат – да ви запознаят с партньора на мечтите ви, например. Семейните представители на зодията ще трябва да сдържат нервите си и да не избухват пред любимия. Нека не допускат малко камъче да преобърне каруцата.
В службата всичко ще ви се струва безинтересно. Опитайте се да си намерите сами стимул за работа и така пак ще ви потръгне. Очаквайте приходи.  ";
}
}


if ($mesec == "10") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят за вас се очертава напрегнат. В дома ви ще се наложи да застанете между чука и наковалнята, за да предотвратите голям скандал.
На работното ви място пък все ще изникват пречки и проблеми. Не се предавайте, борете се с несгодите и ще се справите прекрасно. Усилията ви ще бъдат оценени и от близките, и от началниците ви.
Финансовото ви състояние ще остане стабилно";
}
}

if ($mesec == "10") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще е ведър и изпълнен с много изненади. Ще срещнете стар познат, с който ще започнете общ бизнес или ще се впуснете в любовна авантюра.
На работното ви място ще ви се отдаде възможност да блеснете с познания. Не позволявайте на колега да си присвои идеята ви. Финансовото ви състояние е разклатено, но скоро ще успеете да си стъпите на краката.  ";
}
}

if ($mesec == "10") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес ще ви обземе едно особено чувство на самотност. Не се затваряйте в себе си, а се съберете с приятели, за да се повеселите! Та дори и да сте изморени! Обърнете внимание и на любимия си.
В службата ще имате много работа и ще се наложи да организирате максимално силите си. Юпитер, Марс и Сатурн ще ви помогнат да докажете правотата си по спорен въпрос. Ако продължавате да харчите безразсъдно, то скоро ще се разорите. ";
}
}

if ($mesec == "10") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Слънцето ще ви разнежи и днес ще сте настроени само за прегръдки. Забравете за предразсъдъците си и се отдайте на блажено удоволствие.
В службата ще преизпълните плана си и на края на работния ден ще бъдете много доволни от свършената работа. Марс ще ви помогне да спестите малко пари.  ";
}
}

if ($mesec == "10") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще бъде изпълнен с много романтика. Още сутринта ще ви обземе желанието да направите изненада на любимия човек. Необвързаните пък ще изпитат непреодолимо желание да се задомят и ще започнат да гледат по-сериозно на ухажорите си.
На работното място ще ви върви по вода! С каквото и да се заловите, всичко ще свършите отлично. Безработните представители на зодията ще получат невероятно предложение за развитие. ";
}
}

if ($mesec == "10") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ще съберете сили и смелост да признаете чувствата си. Бъдете директни и не се притеснявайте – няма да чуете думите “нека си останем приятели”. Обвързаните пък ще изживеят много страстна нощ.
В службата звездите ви препоръчват да не взимате отношение по въпроси, които не ви засягат. В противен случай рискувате да си навлечете гнева на колегите си. Очаквайте непредвидени постъпления в бюджета си. ";
}
}

if ($mesec == "10") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ви ще бъде много успешен. Ще се справите отлично с всичките си задачи и ще постигнете набелязаните цели. Ще се радвате на подкрепата на любимия си човек. Не забравяйте да му се отблагодарите с няколко целувки.
В службата ще изскочи непредвиден проблем, но ако запазите хладнокръвие, ще успеете да го разрешите. Обтегнатите отношения между вас и един от колегите ви ще започнат да се оправят. Дайте му шанс в името на екипа! Нептун ви съветва да не прахосвате всичко припечелено. ";
}
}

if ($mesec == "10") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес ще бъдете изправени пред много важен избор, който ще определи посоката на личния ви живот. Обмислете добре желанията си и не действайте единствено със сърцето си. Необвързаните представители на зодията да не отказват покана за излизане.
На работното ви място всичко ще върви по ноти. Ще успеете да организирате задачите си и да изпълните до един поетите ангажименти. Артистите ще пожънат големи успехи. 
 ";
}
}


if ($mesec == "11") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ще се почувствате доста уморени и ще ви се прииска просто да се отпуснете в обятията на любимия. Възможно е обаче той да има друг план, така че не се изнервяйте допълнително, изслушайте го и решете заедно как точно да прекарате вечерта.
На работното си място ще се наложи да се съсредоточите и да свършите без грешка няколко спешни задачи. Концентрирайте се и ще се справите отлично. Безработните пък ще бъдат извикани на интервю. Материалното ви състояние ще остане задоволително. 
 ";
}
}

if ($mesec == "11") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес ви очаква ден изпълнен с много положителни емоции! Ще срещнете представител на противоположния пол, с когото ще си паснете веднага. Ще се сдобрите със стар приятел, а и ще ви се отвори възможност да помогнете на близък.
В службата ще ви натоварят с много работа и ще трябва сами да се справите с много задачи. Не си мислете, че усилията ви остават незабелязани! Финансовото ви състояние ще се стабилизира. 
 ";
}
}

if ($mesec == "11") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Интересен ден изпълнен с много възможности за изява и делова активност. Личният живот на повечето от вас е достатъчно хармоничен. Желателно е да не оказвате натиск и прекалена упоритост при постигането на целите си днес. Ако нещо не ви се отдава веднага, то по-добре отложете за друг път. Ще ви бъде трудно да се справяте сами с по-сложните ситуации. 
 ";
}
}

if ($mesec == "11") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Интересен ден изпълнен с много възможности за реализация. За този ден е характерно да има изясняване на отношенията в любовта. Постарайте се да не се отклонявате от изпълнението на своите ангажименти, в противен случай е възможно неудовлетворение от страна на влиятелни хора. Финансовото ви положение ще зависи от странични фактори.";
}
}


if ($mesec == "11") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възможно е нова връзка да доведе до ограничаване на свободата ви. Нежеланието на някои да сдържат своите думи и емоции и негативно влияние отвън могат да доведат до конфликтни ситуации. Разрушително за вас ще се окаже състояние на гняв и желанието за отмъщение. Вие ще започнете да използвате по-активно своите връзки и ще дадете възможност близки хора да ви сътрудничат. Възможно е да не получите благодарност за своите добри дела.
 ";
}
}


if ($mesec == "11") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ден изпълнен с противоречия и непредвидими ситуации. Уважението на личността трябва да бъде първото правило при изграждане отношенията с люоимия човек. Постарайте се да не критикувате околните, особено в рязка форма. Звездите не препоръчват да се престаравате и особено да го демонстрирате. Неразбориите и конфликтите няма да увеличат авторитета ви, а проявата на алчност може да има негативни последствия. 
 ";
}
}
if ($mesec == "11") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Звездите ще ви предпазват от изневяра, тайно недоброжелателство или открита агресия. Неочаквано известие, нови задължения или домашни грижи ще изискват от вас много време и сили. Рискът и решителността във всяко едно нещо ще ви донесат положителни резултати. Благоприятни са деловите отношения. 
 ";
}
}
if ($mesec == "11") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възможно е през днешния ден да се намирате в центъра на вниманието, което ще удовлетвори вашето самолюбие. Ако не почувствате искреност в отношенията с околните, можете да се отдалечите от тях. Денят е благоприятен за деловитост, подписването на важни договори и пътувания в интерес на работата. Стабилността на вашето обществено положение и материалното ниво не трябва да предизвикват никакви съмнения.
 ";
}
}
if ($mesec == "11") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Устремеността и смелостта ще увеличат шансовете за успех при влюбените. Възможни са оплетени ситуации, свързани с хора около вас. Вероятни са неочаквани препятствия и прегради, които ще отложат реализирането на някои планове за неопределено време. Премисляйте всяка своя крачка, за да не допуснете грешки, които ще ви струват скъпо. 
 ";
}
}

if ($mesec == "11") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Препоръчва ви се да запазите най-съкровените си мечти и планове в тайна от страничните хора. В домашна обстановка избягвайте сплетните и разговорите за лоши неща. Противопоказна ви е прибързаностга при взимането на решение и смяна на работата. Днес не трябва да рискувате в деловата сфера, тъй като загубите могат да се окажат твърде значителни.
 ";
}
}

if ($mesec == "11") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>	
Днес може да се сблъскате с хладно отношение от страна на близкия човек. Частично и вие сте виновни за това поради своето непредсказуемо поведение. Започвайки от днес, отношенията в семейството трябва да станат съвършено нормални. Възможно е в работата не всичко да върви гладко. Може да почувствате липсата на взаимно разбиране с колегите и да възникнат недоразумения свързани с пари. 
 ";
}
}

if ($mesec == "11") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>  	
Възползвайте се от благоприятните тенденции на този ден и най-накрая вземете решение за личния си живот. Възможно е събитията от обществения живот не веднъж да ви докарат до задънена улица, принуждавайки ви да се подчинявате на остарели разбирания. Признанието и успехът ви са гарантирани, ако вашите постъпки се основават на реалната оценка на случващото се. Допуснатата днес грешка може да доведе до непредвидими последствия. 
 ";
}
}

if ($mesec == "11") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ще е сложен и изпълнен с перипетии. Ще се имате необходимост да се видите с любимия човек и да се освободите от отрицателни емоции. При мнозина може да възникват проблеми с роднини, живеещи в други райони на страната или в чужбина и вероятно връзката с тях ще се прекъсне за известно време. Възможно е днес да се наложи да концентрирате цялата си енергия за отстояване на собствените си интереси. 
 ";
}
}

if ($mesec == "11") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Вероятно на вашия любим няма да се хареса вашия прекомерен реализъм, стремежът ви към ясно определяне на своите стремежи и предвиждането на техните последици. Мнозина могат да бъдат любезни и дружелюбни, но те няма да имат искрени отношения с околните. През този период вие може да постигнете несъмнен успех в контактите си с висшестоящи хора и организации и да сключите договори, касаещи финансовите ви интереси
 ";
}
}

if ($mesec == "11") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Интересен ден изпълнен с много възможности за изява и делова активност. Личният живот на повечето от вас е достатъчно хармоничен. Желателно е да не оказвате натиск и прекалена упоритост при постигането на целите си днес. Ако нещо не ви се отдава веднага, то по-добре отложете за друг път. Ще ви бъде трудно да се справяте сами с по-сложните ситуации.
 ";
}
}

if ($mesec == "11") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Интересен ден изпълнен с много възможности за реализация. За този ден е характерно да има изясняване на отношенията в любовта. Постарайте се да не се отклонявате от изпълнението на своите ангажименти, в противен случай е възможно неудовлетворение от страна на влиятелни хора. Финансовото ви положение ще зависи от странични фактори.
 ";
}
}

if ($mesec == "11") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възможно е нова връзка да доведе до ограничаване на свободата ви. Нежеланието на някои да сдържат своите думи и емоции и негативно влияние отвън могат да доведат до конфликтни ситуации. Разрушително за вас ще се окаже състояние на гняв и желанието за отмъщение. Вие ще започнете да използвате по-активно своите връзки и ще дадете възможност близки хора да ви сътрудничат. Възможно е да не получите благодарност за своите добри дела.
 ";
}
}

if ($mesec == "11") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Ден изпълнен с противоречия и непредвидими ситуации. Уважението на личността трябва да бъде първото правило при изграждане отношенията с люоимия човек. Постарайте се да не критикувате околните, особено в рязка форма. Звездите не препоръчват да се престаравате и особено да го демонстрирате. Неразбориите и конфликтите няма да увеличат авторитета ви, а проявата на алчност може да има негативни последствия
 ";
}
}

if ($mesec == "11") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Звездите ще ви предпазват от изневяра, тайно недоброжелателство или открита агресия. Неочаквано известие, нови задължения или домашни грижи ще изискват от вас много време и сили. Рискът и решителността във всяко едно нещо ще ви донесат положителни резултати. Благоприятни са деловите отношения.
 ";
}
}

if ($mesec == "11") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възможно е през днешния ден да се намирате в центъра на вниманието, което ще удовлетвори вашето самолюбие. Ако не почувствате искреност в отношенията с околните, можете да се отдалечите от тях. Денят е благоприятен за деловитост, подписването на важни договори и пътувания в интерес на работата. Стабилността на вашето обществено положение и материалното ниво не трябва да предизвикват никакви съмнения.
 ";
}
}

if ($mesec == "11") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Устремеността и смелостта ще увеличат шансовете за успех при влюбените. Възможни са оплетени ситуации, свързани с хора около вас. Вероятни са неочаквани препятствия и прегради, които ще отложат реализирането на някои планове за неопределено време. Премисляйте всяка своя крачка, за да не допуснете грешки, които ще ви струват скъпо
 ";
}
}


if ($mesec == "11") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Препоръчва ви се да запазите най-съкровените си мечти и планове в тайна от страничните хора. В домашна обстановка избягвайте сплетните и разговорите за лоши неща. Противопоказна ви е прибързаностга при взимането на решение и смяна на работата. Днес не трябва да рискувате в деловата сфера, тъй като загубите могат да се окажат твърде значителни.

 ";
}
}



if ($mesec == "11") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес може да се сблъскате с хладно отношение от страна на близкия човек. Частично и вие сте виновни за това поради своето непредсказуемо поведение. Започвайки от днес, отношенията в семейството трябва да станат съвършено нормални. Възможно е в работата не всичко да върви гладко. Може да почувствате липсата на взаимно разбиране с колегите и да възникнат недоразумения свързани с пари.
 ";

}
}
 if ($mesec == "11") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Възползвайте се от благоприятните тенденции на този ден и най-накрая вземете решение за личния си живот. Възможно е събитията от обществения живот не веднъж да ви докарат до задънена улица, принуждавайки ви да се подчинявате на остарели разбирания. Признанието и успехът ви са гарантирани, ако вашите постъпки се основават на реалната оценка на случващото се. Допуснатата днес грешка може да доведе до непредвидими последствия";

}
}


 if ($mesec == "11") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Денят ще е сложен и изпълнен с перипетии. Ще се имате необходимост да се видите с любимия човек и да се освободите от отрицателни емоции. При мнозина може да възникват проблеми с роднини, живеещи в други райони на страната или в чужбина и вероятно връзката с тях ще се прекъсне за известно време. Възможно е днес да се наложи да концентрирате цялата си енергия за отстояване на собствените си интереси.";


}
}

 if ($mesec == "11") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Вероятно на вашия любим няма да се хареса вашия прекомерен реализъм, стремежът ви към ясно определяне на своите стремежи и предвиждането на техните последици. Мнозина могат да бъдат любезни и дружелюбни, но те няма да имат искрени отношения с околните. През този период вие може да постигнете несъмнен успех в контактите си с висшестоящи хора и организации и да сключите договори, касаещи финансовите ви интереси.";
}
}

 if ($mesec == "11") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
 Сутринта се налага да се заемете със спешни задачи, които не търпят отлагане. Ще се натоварите повече от очакваното в почивния ден, но приходите ще ви задоволят
";
}
}

 if ($mesec == "11") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
 Денят не е благоприятен за работа. Бъдете внимателни и не проявявайте агресия. Останете си у дома и изяснете отношенията с близките си.

";

}
}

 if ($mesec == "11") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес са възможни неочаквани проблеми. Бъдете критични към себе си. Внимавайте при провеждане на делови разговори. Не спорете";
}
}

 if ($mesec == "11") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
На вашето работно място се справяте успешно. Не проявявайте ината си, за да не развалите настроението на колегите си. Работата ви носи успех.  Пътуванията - също.";

}
}

 if ($mesec == "12") {
 if ($den == "1") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
 Ако сте на работното си място не се претоварвайте. Работата ви спори и без притеснения от ваша страна и опити да отхвърлите повече от възможното.

";
}
}

 if ($mesec == "12") {
 if ($den == "2") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
 На работното място сте уверени и спокойни. И в този ден ще жънете материални успехи. Отново ще ви преследват завистливите погледи.";
}
}

 if ($mesec == "12") {
 if ($den == "3") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес сте изпълнени с нерешителност и съмнения, заради лоши съветници. На работното място отхвърлете рутинните си задължения и завършете започнатата работа.";
}
}


 if ($mesec == "12") {
 if ($den == "4") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Стабилизирайте постигнатото през месеца, за да осъзнаете грешките си и да ги отстраните. Не се сърдете на никого за проблемите на работното място.";
}
}


if ($mesec == "12") {
 if ($den == "5") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Работете до обед, ако се занимавате с частен бизнес или с търговия. Бъдете тактични и търпеливи. Разговорите и срещите ще бъдат успешни. Късметът е с вас.
";
}
}
if ($mesec == "12") {
 if ($den == "6") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
 Деловите разговори са проблемни в почивния ден. На работното място сте разсеяни и агресивни. Грешките са неизбежни, защото не сте склонни сами да преодолявате трудностите.


";
}
}
if ($mesec == "12") {
 if ($den == "7") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Отново се пригответе за трудности, които са преодолими ако запазите спокойствие и проявите твърдост в мнението си. Следобед ще работите спокойно.
";
}
}
if ($mesec == "12") {
 if ($den == "8") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес сте принудени да разговаряте с колегите и началниците си, заради проблеми, които сте създали с отсъствието си от работа сутринта в почивния ден. Запазете спокойствие.";
}
}
if ($mesec == "12") {
 if ($den == "9") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес очаквайте радостна вест или придобивка в дома си. Възможни са и приятни изненади от интимната ви половинка. Анализирайте отправените ви предложения, тъй като благодарение на тях ще можете да внесете повече стабилност в живота си за в бъдеще.
";
}
}
if ($mesec == "12") {
 if ($den == "10") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес ще ви се наложи да се справяте с редица пречки и противоречия в контактите с приятели, родители и партньора в любовта. Вярвайте в собствените си качества и възможности. В любовта не искайте невъзможното.";
}
}
if ($mesec == "12") {
 if ($den == "11") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес част от родените под този зодиакален знак ще имат съществени разногласия с интимната си половинка, но единствено толерантно ви отношение един към друг ще премахне напрежението помежду ви. Разходките сред природата, както и развлеченията като цяло ще ви действат положително.


";
}
}
if ($mesec == "12") {
 if ($den == "12") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес ще постигате разбирателство по редица въпроси с интимната ви половинка. Опитайте се да планирате заедно предстоящо пътуване за отмора, за да реализирате заедно очакван си. Не отлагайте своите отговорите по делови въпроси на високопоставена особа.
";
}
}
if ($mesec == "12") {
 if ($den == "13") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще трябва да се научат да имат положителна нагласа, дори и да сте изправени пред непреодолими предизвикателства. Възможно е някои от вас да си дадат ясна сметка до колко пълноценна е съществуващата интимна връзка.
";
}
}

if ($mesec == "12") {
 if ($den == "14") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес мнозина от вас ще се радват на завидни обществени успехи. Съществуващата сърдечна връзка ще донесе конструктивни решения, които ще ви подтикнат да действате по един опреде начин. 
";
}
}

if ($mesec == "12") {
 if ($den == "15") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес изпречилите се на пътя ви изненади от личен и материален характер мога да тласнат живота ви в изцяло нова посока. Ще установите и благоприятни делови контакти, които в скоро време ще имат
позитивен ефект за вас. 
";
}
}


if ($mesec == "12") {
 if ($den == "16") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес ще разполагате с реални шансове за покупка, отнасящи се до дома, офиса или членовете на вашето семейство. Не отлагайте приятелските сбирки и посещения при родители и близки. Чрез осъщественпътувания ще успеете да се срещнете с приятели, които не сте виждали отдавна.
";
}
}


if ($mesec == "12") {
 if ($den == "17") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
 Днес ще имате желание да се насладите на пълноценна почивка, но в същото време ще трябва да се справите с редица ангажименти от битов характер. В този случай правилното организиране на времето ще ви помогне да постигнете и двете.
";
}
}

if ($mesec == "12") {
 if ($den == "18") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес следете личните си дела, като се опитате да не оставяте на заден план разрешаването на някои неотложни въпроси от личен или битов характер. Погрижете се за външния си вид и внесете някои промени в стила си на живот.
";
}
}


if ($mesec == "12") {
 if ($den == "19") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес се възползвайте пълноценно от свободното време, с което разполагате. Кратките пътувания ще действат положително на част от вас, но за други ще са доста натоварващи. Опитайте се да открие свой правилен подход за релаксация.
";
}
}

if ($mesec == "12") {
 if ($den == "20") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Днес може да се случи това, за което по-рано само сте си мечтали. Може да намерите нови надеждни съюзници в близкото си обкръжение. Ще ви се наложи да бъдете по-инициативни и активни. Вашите мисли и идеи ще заслужат признанието от страна на околните. С обаяние и личен чар ще спечелите доста сърца от другия пол
";
}
}

if ($mesec == "12") {
 if ($den == "21") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Приемете живота такъв, какъвто е, ценете всеки миг от него и човека, който е с вас. През този ден ви се препоръчва известно усамотяване и спокойствие. Може спокойно да обмислите своите планове, цели и тактика на поведение. Помислете, как да коригирате отношенията си с някои хора, така, че да бъдете интересни за тях. За да имате влияние трябва с нещо да сте значими.
";
}
}
if ($mesec == "12") {
 if ($den == "22") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>  	
Външната среда и лъжливи съвети може да задълбочат неразбиранията между влюбените. Трезвият, разсъдителен поглед върху собствените възможности и великодушието по отношение на околните ще ви помогнат да пречупите сложните тенденции на деня. Бдителността на много от вас ще бъде приспана от успехите през изминалите месеци. Избягвайте физическите натоварвания и дейностите, свързани с риск. Не се опитвайте да забогатеете от игри на късмета.
";
}
}
if ($mesec == "12") {
 if ($den == "23") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>	
Сега трябва да пазите своята репутация. Може да съжалявате за нещо поради своите постъпки. Но не е нужно да се обвинявате излишно. Повишената взискателност към другите, претенциите и педантизмът могат да ви изиграят лоша шега. Не се доверявайте много на уверенията и клетвите на хората, обърнали се към вас за поддръжка и осъществяването на съмнителни планове. 
";
}
}

if ($mesec == "12") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>	
Благоприятен ден за развлечения, решаването на битовите проблеми, контакти с приятели и близки хора. Тези, които имат творчески професии могат ефективно да проявят своите таланти и да осъществят максимум от замисленото. Бъдете оптимистични и добронамерени и съдбата ще бъде благосклонна към вас.";
}
}

if ($mesec == "12") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>	
Вашата преданост и надеждност ще бъдат оценени от вашия любим по достойнство. Днес ще ви бъде леко и спокойно сред семейството. Разпределете своите сили и възможноити, смело следвайте своята цел и се постарайте да не проявявате излишна предпазливост. Възможно е събития от миналите месеци, за които вине отдавна сте забравили, да изплуват и да бъдат причина за непредвидени разходи.
";
}
}

if ($mesec == "12") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Препоръчително е да не посвещавате никого в своите планове или лични проблеми. През този ден ще може да се захванете дори за тези неща, за които имате съвсем смътна представа. Успеха ще зависи директно от вашето умение да анализирате ситуацията и своевременно да предприемете необходимите действия. Съдбата ви подготвя приятни изненади. 
";
}
}

if ($mesec == "12") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3> 	
Денят е подходящ за релаксация, разходки и посещение на интересни места. Не се оставяйте на сивотата на ежедневието и не разчитайте друг да ви организира интересно живота. Колкото по интересни неща научите и видите с толкова повече положителна енергия и емоции ще се заредите. Това ще ви помогне да се борите с превратностите на живота.";
}
}

if ($mesec == "12") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
Романтичните отношения ще продължат може би само в спомените. Вероятно съвсем не се разбирате помежду си. Не разпилявайте силите си по много дейности и не се опитвайте да откъснете по-голяма хапка, отколкото можете. Възможно е необходимостта от шопинг терапия напълно да опустоши портфейла ви. 
";
}
}

if ($mesec == "12") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>
 Днес е благоприятно известно усамотяване и временно изолиране от околния свят. Не трябва да давате клетви и ооощания. Повишената ви енергичност ще учуди околните, колко бързо сте постигнали нужната форма. Възможна е неочаквана печалба, която по-скоро ще похарчите за по-приятни неща, отколкото за влагане в някаква бизнес идея. 
";
}
}


if ($mesec == "12") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>	
Вашата емоционалност и чувственост може да се обърнат в пълно охлаждане на чувствата и загуба на интерес към избраника, несподелящ вашите интереси и стремежи. Възможни са разминаване на интересите с някои приятели или с хора, оказали ви в миналото доста услуги. Дори и промените около вас да са предизвикани от неблагоприятно стечение на обстоятелствата, ситуацията ще продължава да се развива във ваш интерес. 
";
}
}

if ($mesec == "12") {
 if ($den == "31") {

echo "<h3>Дневен хороскоп Телец <b>$den.$mesec.$godina </b> e :</h3>	
Трябва да се разкрепостите, да бъдете по-открити и искрени с любимия си човек. В семейството може да се установи пълно разбирателство и любов. Ако гледате трезва и по-практично на живота ще сте способни да преодолеете всички изпитания и прегради по пътя към набелязаната цел. Времето е идеално за хората, желаещи да се образоват повече, да се занимават и общуват с изкуството. ";
}
}




?>