<?php 

$mesec = date("m");
$den = date("d");
$godina = date("Y");


if ($mesec == "1") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще бъдат подложени на различни изкушения в професионалната сфера, което при всяко положение ще ви затрудни. Стремете се да имате обективна представа за заобикалящата ви действителност, независимо в за коя сфера от живота ви става въпрос. В любовта избягвайте използването на заповеднически тон към интимната си половинка. ";
}
}

if ($mesec == "1") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Днес бързите ви реакции ще ви помогнат да използвате по възможно най-добрия начин шансовете в делови и финансов план. От друга страна обаче те ще ви помогнат и да изпълните инициативите си, без да допуснете много грешки от невнимание или липсата на достатъчно познания.";
}
}

if ($mesec == "1") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес не допускайте някой друг да се наслаждава да постигнатите от вас резултати в професионалната сфера. Разумно положете нова основа в служебен план, защото всеки постигнат от вас успех сега ще даде положително отражение върху бъдещето ви. ";
}
}

if ($mesec == "1") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 

Днес се опитайте да използвате адекватно положителните аспекти на планетите в сферата на чувствата. Не си позволявайте лъжи, защото те ще се обърнат срещу вас. Подкрепете любимия човек до вас, дори и да ви се струва, че стресът и натоварването около личните ви инициативи от делови и материален характер ви притискат. ";
}
}

if ($mesec == "1") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 

Днес намерете време да направите щателен преглед на документите и личната си кореспонденция, за които обикновено все не ви достига времето. Очаквайте прохид на пари извън очакваните от вас доходи. Отделете време за пътуване с цел отдих. ";
}
}

if ($mesec == "1") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Днес част от вас ще копнеят за неща, които на този етап от време са невъзможни да постигнете поради обстоятелствата или липсата на достатъчно познания. Направете всичко необходимо, за да се освободите от вътрешното си напрежение.";
}
}
if ($mesec == "1") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да се отнасяте с повишено внимание към финансовото си положение, ако искате да се радвате дълго време на стабилност в това направление. Опитайте да се освободите от някои дразнители, особено ако са в лицето на ваш мними доброжелатели. ";
}
}
if ($mesec == "1") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се радват на по-добри финансови възможности, които ще ви позволи да осъществите отдавна желано пътуване или да изненадате приятно интимната си половинка с подарък, за който тя/ той копнее от дълго време. ";
}
}
if ($mesec == "1") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Днес се опитайте да разнообразите заниманията си, особено ако сте избрали да се отдадете на пълноценен отдих, а не на служебните си ангажименти. Стремете се да планирате свое предстоящо пътуване зад граница. Не навлизайте във воденето на безсмислени спорове с членове на вашето семейство.";
}
}
if ($mesec == "1") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се нуждаят от точен ориентир както в професионално, така и в лично отношение. Добре е внимателно да прецените на кого да гласувате доверие, тъй като рискувате да бъдете подведени, а и да стигнете до сериозни разочарования. В този случай най-точен в преценката си може да бъде любимият ви човек.
 ";
}
}

if ($mesec == "1") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес не загърбвайте текущите си отговорности на работното място, но в същото време не пренебрегвайте и потребността си от пълноценен отдих. Избягвайте поемането на допълнителни ангажименти. Предпазвайте се от измами, както устни, така и писмени. ";
}
}

if ($mesec == "1") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще се нуждаете от по-голяма издръжливост на работното си място. Твърде вероятно е търпението ви да бъде поставено на сериозно изпитание – в този случай е задължително да прецените по правилен начин ситуацията, в която се намирате. ";
}
}

if ($mesec == "1") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Очакват ви финансови придобивки, погасяване на задължения и други. Изразен късмет и любовни сполуки. Постиженията в професионалната сфера ще ви наредят в предни позиции и направят основни претенденти за желано място в йерархията. Предстоящо пътуване ще ви накара да прегледате по-детайлно автомобила си. ";
}
}
if ($mesec == "1") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ако не одобрявате нечие решение и то има отношение към вас, не крийте мнението си, но и не бъдете груби. Ще продължите и занапред да се вслушвате в разума си, друго не би могло и да бъде. Пазете здравето си и не се претоварвайте, мислете за себе си и дайте път на нещата, които ви вдъхновяват да се развивате. ";
}
}
if ($mesec == "1") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Очакванията ви са свързани с нещо хубаво, за което от дълго мечтаете. Работейки за неговата реализация, ще повишите активността си и с делови подход ще насърчите и други да ви подкрепят. В семейството има въпроси, които не търпят отлагане и при добра организация може да го направите в рамките на деня. ";
}
}
if ($mesec == "1") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Ще продължите и днес започнатите задачи от последните дни. Те са част от мащабен проект, с който сте ангажирани и на когото възлагате надежди за финансова стабилизация. Развитията са такива, че предстои допълнително одобрение или необходимост от експертно мнение, но в никакъв случай забавяне.";
}
}
if ($mesec == "1") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
В делата си ще се акцентирате върху срочните, за неизпълнението на които бихте понесли неустойки. С философски поглед и положителна нагласа към нещата, ще работите добре в екип. Социалните контакти ще ви занимават с проблематиката на ежедневието, което за някои може да е отегчително. ";
}
}
if ($mesec == "1") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Към задължения си днес ще пристъпите творчески, влагайки въображение и нов подход, което ще даде резултати. С добре свършената работа ще дадете заявка за по-високо заплащане, ако не друго. Ако обаче срещнете уклончив отговор от ръководителите си не губете кураж, видимо сте ги накарали да размишляват във ваша полза. ";
}
}
if ($mesec == "1") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Пътуванията днес ще са свързани с повече нерви, но в чисто организационен план. Следвайте програмата си и ще подобрите очакванията си от развитието на работен проект. Предложенията ви ще срещнат разбиране и ще получите това, към което се стремите. От вас ще поискат услуга или друга обвързаност, помислете преди да отговорите. ";
}
}

if ($mesec == "1") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Без да се интересувате особено от оценките на другите ще работите, следвайки собствените си намерения. Това в известна степен ще ви спести разочарования, но ако работата ви касае и други хора, ще трябва да се съобразите с тях. Проявете уважение към сътрудниците си и ги насърчете към развитие. ";
}
}
if ($mesec == "1") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Изясняване на спорни въпроси ще ви поставят в условия да вземете бързи решения. Отхвърляйки деликатната част от работата си, ще помислите за по-приятни занимания, без да пренебрегвате задълженията си. Финансовите ви дела търпят развитие, за повечето в положителна посока. ";
}
}
if ($mesec == "1") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Жадувате за повече спокойствие и отдих, като се има предвид здравословните неразположения, умората и стреса от последните дни. Нуждаете се от възстановяване и каквито и да са намеренията на партньора ви, се погрижете за себе си. Общуването с приятни хора, от които можете да научите полезни и интересни неща ще повдигне духа ви.
На работното място ще бъдете принудени да отстоявате по-твърдо позициите си, което може да повиши градуса на напрежение, но ще се справите. Оставяйки си у дома, ще включите и децата в общи занимания, еднакво полезни за всички ви. Щадете здравето си и не се излагайте на слънце в обедните часове, има риск от алергии и изгаряния.
 ";
}
}
if ($mesec == "1") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ангажирането ви с чужди задачи ще ви създаде повече работа, но ще я доведете до край. Отговорно ще се отнесете и към онези, които по своя инициатива търсят подкрепата ви, за вас е възможност да покажете на повече хора уменията си. Влечението ви към водните ширини ще ви заведе по-скоро до морския бряг, където ще можете на воля да разпускате. ";
}
}
if ($mesec == "1") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Възможни са неприятни новини и събития, свързани с роднините ви. Запазете спокойствие и не позволявайте да ви въвлекат в конфликти или интриги. Въздържайте се от отговорни решения, защото ще бъдат продиктувани от емоциите ви и ще допуснете грешки.";
}
}
if ($mesec == "1") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Очертава се доста напрегнат ден. Усещате агресия у околните и напрежение у себе си. Бъдете търпеливи и много внимателни, ако шофирате или работите с опасни машини и инструменти. Вечерта по възможност останете поне час-два на открито сред природата.";
}
}
if ($mesec == "1") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Изпитвате противоречиви чувства и сте крайно несигурни в действията и решенията си. Заемете се с рутинни дейности, които познавате и не изискват концентрация на вниманието. Енергийният ви заряд е достатъчно висок за да довършите всичко започнато днес. ";
}
}
if ($mesec == "1") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Изпитвате противоречиви чувства и сте крайно несигурни в действията и решенията си. Заемете се с рутинни дейности, които познавате и не изискват концентрация на вниманието. Енергийният ви заряд е достатъчно висок за да довършите всичко започнато днес. ";
}
}
if ($mesec == "1") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Вероятни са важни промени в личния и деловия ви живот. Избягвайте важните решения, защото емоционалното ви състояние е неустойчиво и ще допуснете грешки. Възможни са конфликти с колегите. Везните, страдащи от разширени вени може да имат проблеми. ";
}
}
if ($mesec == "1") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Очакват ви много задачи и все спешни. Повечето от тях няма да успеете да завършите, но това не бива да ви изнервя. Възможни са проблеми с колегите. Ако имате хронични оплаквания състоянието ви може да се влоши и трябва задължително да потърсите лекарска помощ. ";
}
}
if ($mesec == "1") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Везните, които имат проблеми със сърдечно-съдовата система днес вероятно ще усетят тежест и неразположение. Не предвиждайте за днес нищо важно, ще ви бъде трудно да се организирате и ще ви трябват много повече сили и време от обикновено, а резултатите ще са незадоволителни. ";
}
}
if ($mesec == "1") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Възможни са проблеми в комуникацията с роднините и с шефа и доста конфликтни ситуации. Не се застоявайте дълго пред компютъра или телевизора, защото може да ви измъчи главоболие и безсъние. Въздържайте се от тежки и мазни храни. ";
}
}


if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Взаимоотношенията със съседите или близки роднини може да се променят неочаквано в негативна насока. Не е препоръчително да пътувате, ще имате затруднения. Възможни са проблеми с държавни органи или изпълнителната власт. ";
}
}

if ($mesec == "2") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Интуицията ви е силна, но логиката и последователната мисъл съвсем са ви изоставили. Опитайте се да контролирате реакциите си, не взимайте импулсивни решения, за които много скоро ще съжалявате. Днес сте много разсеяни, не се занимавайте с финанси и документи – може да забравите или загубите нещо много важно. ";
}
}

if ($mesec == "2") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Усещанията ви са силни и всеобхватни. Звездите ще ви изпратят прилив на творческо вдъхновение. Проявете решителност при взимане на решения. Имате желание да тръгнете на пътешествие, да изживеете нещо екстремно. Направете го и няма да съжалявате. ";
}
}

if ($mesec == "2") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Настроението ви е много променливо. Избягвайте прекомерните физически натоварвания. Не се опитвайте непременно да спазите сроковете за изпълнение на задачите си и при най-малки признаци на неразположение потърсете лекарска помощ. На работното място може да избухнат конфликти без никаква видима причина. ";
}
}

if ($mesec == "2") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Успехът е с вас, ако се занимавате с търговска дейност. Дори и ако рискувате, ще постигнете отлични резултати. Стабилизирайте без да се бавите финансовото си състояние. Въпреки желанието ви за промени, не надхвърляйте собствените си възможности. На работното си място бъдете съсредоточени.
 ";
}
}

if ($mesec == "2") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ако ви е възможно, отложете присъствието си на работното си място. Направете промени, за да подобрите финансовото си състояние. Преди да се заемете с новите си задачи, завършете изостаналите. Ще си спестите упреците на началниците и колегите си. ";
}
}

if ($mesec == "2") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Отстранете неотложните повреди у дома, за да не налага да плащате огромни суми след време. Денят е добър за покупки, които сте обещали на семейството си. Анализирайте грешките си. Избягвайте проявите на агресия на работното място, само защото не успявате да наложите мнението си.";
}
}

if ($mesec == "2") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Новина за приходи, които ще дойдат в близките дни е повод да се справите със задачите си както на работното място, така и у дома и да работите с удоволствие. С лекота ще успеете да промените начина си на работа. Имате възможност да подобрите финансовото си състояние. ";
}
}

if ($mesec == "2") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Днес сте във властта на емоцията, която ви пречи да жънете очакваните успехи. Не проявявайте агресия, ако сте на работното място. Справете се до края на работния ден с професионалните си задължения. Не пазарувайте.
";
}
}

if ($mesec == "2") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Денят ви дарява хармония в отношенията. Идеален е за почивка, за среща с приятели. Не избързвайте нито в думите, нито в действията си. Новина за приходи е основателна причина за активност. Работата ви спори. Отхвърлете най-важните си задачи за деня.

 ";
}
}

if ($mesec == "2") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Въпреки желанието ви да вървите напред и да поставите началото на нови занимания, бъдете внимателни, защото сте подвластни на негативно влияние. Не проявявайте агресия, ако възникнат професионални проблеми. Ще се справите с малко повече усилия и без създаване на напрежение. ";
}
}

if ($mesec == "2") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Колкото и да не искате, ще се срещате с делови партньори, с които ви предстои да работите. Бъдете любезни, дори и ако не ви допадат. Може да се окажат коректни отговорни и да печелите добре. Организирайте работния си план така, че да не се натоварвате с чужди задължения.

 ";
}
}

if ($mesec == "2") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Избягвайте деловите контакти, ако ви натоварват. Ако решите да пазарувате, денят е успешен, за да изберете най-доброто, но не го правете в работно време. По-добре оставете тази дачаза за вечерта. Не се притеснявайте, ако колегите ви създадат неочаквани трудности на работното ви място.
 ";
}
}

if ($mesec == "2") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще се видите със стари приятели и делови партньори, които ще ви дадат насоки, как да подобрите финансовото си положение. Следете как се развиват отношенията ви. Бъдете умерени в работата си и в думите си. Не показвайте задоволството си от започнатото. Спестете информацията за очакваните финансови постъпления.
 ";
}
}

if ($mesec == "2") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Бъдете внимателни. Ако имате работа, която трябва да завършите днес, не отлагайте присъствието си на работното място. Пътуванията са нежелателни. С упоритостта си ще завършите в срок започнатата работа.  Не подписвайте финансови и банкови документи.

 ";
}
}

if ($mesec == "2") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Пригответе се за неприятности, свързани с вашите обществени контакти. Освободете се от песимистичните си мисли. Бъдете внимателни и се предпазете от финансови загуби и пропуски на работното си място. Каквито и трудности да срещате, те са преодолими. Ще се убедите в това до края на деня. ";
}
}

if ($mesec == "2") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 

Днес много от вас ще бъдат подложени на различни изкушения в професионалната сфера, което при всяко положение ще ви затрудни. Стремете се да имате обективна представа за заобикалящата ви действителност, независимо в за коя сфера от живота ви става въпрос. В любовта избягвайте използването на заповеднически тон към интимната си половинка. ";
}
}

if ($mesec == "2") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес бързите ви реакции ще ви помогнат да използвате по възможно най-добрия начин шансовете в делови и финансов план. От друга страна обаче те ще ви помогнат и да изпълните инициативите си, без да допуснете много грешки от невнимание или липсата на достатъчно познания. ";
}
}

if ($mesec == "2") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 
Днес не допускайте някой друг да се наслаждава да постигнатите от вас резултати в професионалната сфера. Разумно положете нова основа в служебен план, защото всеки постигнат от вас успех сега ще даде положително отражение върху бъдещето ви.";
}
}

if ($mesec == "2") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 ";
}
}

if ($mesec == "2") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес се опитайте да използвате адекватно положителните аспекти на планетите в сферата на чувствата. Не си позволявайте лъжи, защото те ще се обърнат срещу вас. Подкрепете любимия човек до вас, дори и да ви се струва, че стресът и натоварването около личните ви инициативи от делови и материален характер ви притискат. ";
}
}

if ($mesec == "2") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес намерете време да направите щателен преглед на документите и личната си кореспонденция, за които обикновено все не ви достига времето. Очаквайте прохид на пари извън очакваните от вас доходи. Отделете време за пътуване с цел отдих. ";
}
}

if ($mesec == "2") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес част от вас ще копнеят за неща, които на този етап от време са невъзможни да постигнете поради обстоятелствата или липсата на достатъчно познания. Направете всичко необходимо, за да се освободите от вътрешното си напрежение. ";
}
}

if ($mesec == "2") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да се отнасяте с повишено внимание към финансовото си положение, ако искате да се радвате дълго време на стабилност в това направление. Опитайте да се освободите от някои дразнители, особено ако са в лицето на ваш мними доброжелатели. ";
}
}

if ($mesec == "2") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се радват на по-добри финансови възможности, които ще ви позволи да осъществите отдавна желано пътуване или да изненадате приятно интимната си половинка с подарък, за който тя/ той копнее от дълго време.
 ";
}
}

if ($mesec == "2") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес се опитайте да разнообразите заниманията си, особено ако сте избрали да се отдадете на пълноценен отдих, а не на служебните си ангажименти. Стремете се да планирате свое предстоящо пътуване зад граница. Не навлизайте във воденето на безсмислени спорове с членове на вашето семейство. ";
}
}

if ($mesec == "2") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Днес мнозина от вас ще се нуждаят от точен ориентир както в професионално, така и в лично отношение. Добре е внимателно да прецените на кого да гласувате доверие, тъй като рискувате да бъдете подведени, а и да стигнете до сериозни разочарования. В този случай най-точен в преценката си може да бъде любимият ви човек.";
}
}

if ($mesec == "2") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Днес не загърбвайте текущите си отговорности на работното място, но в същото време не пренебрегвайте и потребността си от пълноценен отдих. Избягвайте поемането на допълнителни ангажименти. Предпазвайте се от измами, както устни, така и писмени.
";
}
}

if ($mesec == "2") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще се нуждаете от по-голяма издръжливост на работното си място. Твърде вероятно е търпението ви да бъде поставено на сериозно изпитание – в този случай е задължително да прецените по правилен начин ситуацията, в която се намирате.";
}
}

if ($mesec == "2") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Очакват ви финансови придобивки, погасяване на задължения и други. Изразен късмет и любовни сполуки. Постиженията в професионалната сфера ще ви наредят в предни позиции и направят основни претенденти за желано място в йерархията. Предстоящо пътуване ще ви накара да прегледате по-детайлно автомобила си. ";
}
}

if ($mesec == "3") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ако не одобрявате нечие решение и то има отношение към вас, не крийте мнението си, но и не бъдете груби. Ще продължите и занапред да се вслушвате в разума си, друго не би могло и да бъде. Пазете здравето си и не се претоварвайте, мислете за себе си и дайте път на нещата, които ви вдъхновяват да се развивате. ";
}
}

if ($mesec == "3") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Очакванията ви са свързани с нещо хубаво, за което от дълго мечтаете. Работейки за неговата реализация, ще повишите активността си и с делови подход ще насърчите и други да ви подкрепят. В семейството има въпроси, които не търпят отлагане и при добра организация може да го направите в рамките на деня. ";
}
}

if ($mesec == "3") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще продължите и днес започнатите задачи от последните дни. Те са част от мащабен проект, с който сте ангажирани и на когото възлагате надежди за финансова стабилизация. Развитията са такива, че предстои допълнително одобрение или необходимост от експертно мнение, но в никакъв случай забавяне. ";
}
}

if ($mesec == "3") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
В делата си ще се акцентирате върху срочните, за неизпълнението на които бихте понесли неустойки. С философски поглед и положителна нагласа към нещата, ще работите добре в екип. Социалните контакти ще ви занимават с проблематиката на ежедневието, което за някои може да е отегчително. ";
}
}

if ($mesec == "3") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Към задължения си днес ще пристъпите творчески, влагайки въображение и нов подход, което ще даде резултати. С добре свършената работа ще дадете заявка за по-високо заплащане, ако не друго. Ако обаче срещнете уклончив отговор от ръководителите си не губете кураж, видимо сте ги накарали да размишляват във ваша полза. ";
}
}

if ($mesec == "3") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Пътуванията днес ще са свързани с повече нерви, но в чисто организационен план. Следвайте програмата си и ще подобрите очакванията си от развитието на работен проект. Предложенията ви ще срещнат разбиране и ще получите това, към което се стремите. От вас ще поискат услуга или друга обвързаност, помислете преди да отговорите. ";
}
}

if ($mesec == "3") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Без да се интересувате особено от оценките на другите ще работите, следвайки собствените си намерения. Това в известна степен ще ви спести разочарования, но ако работата ви касае и други хора, ще трябва да се съобразите с тях. Проявете уважение към сътрудниците си и ги насърчете към развитие. ";
}
}

if ($mesec == "3") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Изясняване на спорни въпроси ще ви поставят в условия да вземете бързи решения. Отхвърляйки деликатната част от работата си, ще помислите за по-приятни занимания, без да пренебрегвате задълженията си. Финансовите ви дела търпят развитие, за повечето в положителна посока. ";
}
}

if ($mesec == "3") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Жадувате за повече спокойствие и отдих, като се има предвид здравословните неразположения, умората и стреса от последните дни. Нуждаете се от възстановяване и каквито и да са намеренията на партньора ви, се погрижете за себе си. Общуването с приятни хора, от които можете да научите полезни и интересни неща ще повдигне духа ви. ";
}
}

if ($mesec == "3") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
На работното място ще бъдете принудени да отстоявате по-твърдо позициите си, което може да повиши градуса на напрежение, но ще се справите. Оставяйки си у дома, ще включите и децата в общи занимания, еднакво полезни за всички ви. Щадете здравето си и не се излагайте на слънце в обедните часове, има риск от алергии и изгаряния. ";
}
}

if ($mesec == "3") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ангажирането ви с чужди задачи ще ви създаде повече работа, но ще я доведете до край. Отговорно ще се отнесете и към онези, които по своя инициатива търсят подкрепата ви, за вас е възможност да покажете на повече хора уменията си. Влечението ви към водните ширини ще ви заведе по-скоро до морския бряг, където ще можете на воля да разпускате. ";
}
}

if ($mesec == "3") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Възможни са неприятни новини и събития, свързани с роднините ви. Запазете спокойствие и не позволявайте да ви въвлекат в конфликти или интриги. Въздържайте се от отговорни решения, защото ще бъдат продиктувани от емоциите ви и ще допуснете грешки. ";
}
}

if ($mesec == "3") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Очертава се доста напрегнат ден. Усещате агресия у околните и напрежение у себе си. Бъдете търпеливи и много внимателни, ако шофирате или работите с опасни машини и инструменти. Вечерта по възможност останете поне час-два на открито сред природата.";
}
}

if ($mesec == "3") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Изпитвате противоречиви чувства и сте крайно несигурни в действията и решенията си. Заемете се с рутинни дейности, които познавате и не изискват концентрация на вниманието. Енергийният ви заряд е достатъчно висок за да довършите всичко започнато днес. ";
}
}

if ($mesec == "3") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще се справите с проблеми, свързани с различни държавни институции – данъчни, съдилище или полиция. Не купувайте скъпи вещи, не се опитвайте да решавате финансови въпроси. Възможни са транспортни проблеми или авария на личния ви автомобил. ";
}
}

if ($mesec == "3") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Вероятни са важни промени в личния и деловия ви живот. Избягвайте важните решения, защото емоционалното ви състояние е неустойчиво и ще допуснете грешки. Възможни са конфликти с колегите. Везните, страдащи от разширени вени може да имат проблеми. ";
}
}

if ($mesec == "3") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Очакват ви много задачи и все спешни. Повечето от тях няма да успеете да завършите, но това не бива да ви изнервя. Възможни са проблеми с колегите. Ако имате хронични оплаквания състоянието ви може да се влоши и трябва задължително да потърсите лекарска помощ.";
}
}

if ($mesec == "3") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Везните, които имат проблеми със сърдечно-съдовата система днес вероятно ще усетят тежест и неразположение. Не предвиждайте за днес нищо важно, ще ви бъде трудно да се организирате и ще ви трябват много повече сили и време от обикновено, а резултатите ще са незадоволителни. ";
}
}


if ($mesec == "3") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Възможни са проблеми в комуникацията с роднините и с шефа и доста конфликтни ситуации. Не се застоявайте дълго пред компютъра или телевизора, защото може да ви измъчи главоболие и безсъние. Въздържайте се от тежки и мазни храни. ";
}
}


if ($mesec == "3") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Взаимоотношенията със съседите или близки роднини може да се променят неочаквано в негативна насока. Не е препоръчително да пътувате, ще имате затруднения. Възможни са проблеми с държавни органи или изпълнителната власт. ";
}
}

if ($mesec == "3") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Интуицията ви е силна, но логиката и последователната мисъл съвсем са ви изоставили. Опитайте се да контролирате реакциите си, не взимайте импулсивни решения, за които много скоро ще съжалявате. Днес сте много разсеяни, не се занимавайте с финанси и документи – може да забравите или загубите нещо много важно. ";
}
}

if ($mesec == "3") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Усещанията ви са силни и всеобхватни. Звездите ще ви изпратят прилив на творческо вдъхновение. Проявете решителност при взимане на решения. Имате желание да тръгнете на пътешествие, да изживеете нещо екстремно. Направете го и няма да съжалявате. ";
}
}

if ($mesec == "3") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Настроението ви е много променливо. Избягвайте прекомерните физически натоварвания. Не се опитвайте непременно да спазите сроковете за изпълнение на задачите си и при най-малки признаци на неразположение потърсете лекарска помощ. На работното място може да избухнат конфликти без никаква видима причина. ";
}
}
if ($mesec == "3") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Пригответе се за неприятности, свързани с вашите обществени контакти. Освободете се от песимистичните си мисли. Бъдете внимателни и се предпазете от финансови загуби и пропуски на работното си място. Каквито и трудности да срещате, те са преодолими. Ще се убедите в това до края на деня. ";
}
}
if ($mesec == "3") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Бъдете внимателни. Ако имате работа, която трябва да завършите днес, не отлагайте присъствието си на работното място. Пътуванията са нежелателни. С упоритостта си ще завършите в срок започнатата работа.  Не подписвайте финансови и банкови документи. ";
}
}
if ($mesec == "3") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще се видите със стари приятели и делови партньори, които ще ви дадат насоки, как да подобрите финансовото си положение. Следете как се развиват отношенията ви. Бъдете умерени в работата си и в думите си. Не показвайте задоволството си от започнатото. Спестете информацията за очакваните финансови постъпления.
 ";
}
}
if ($mesec == "3") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
  Успехът е с вас, ако се занимавате с търговска дейност. Дори и ако рискувате, ще постигнете отлични резултати. Стабилизирайте без да се бавите финансовото си състояние. Въпреки желанието ви за промени, не надхвърляйте собствените си възможности. На работното си място бъдете съсредоточени.

";
}
}
if ($mesec == "3") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Ако ви е възможно, отложете присъствието си на работното си място. Направете промени, за да подобрите финансовото си състояние. Преди да се заемете с новите си задачи, завършете изостаналите. Ще си спестите упреците на началниците и колегите си.

 ";
}
}
if ($mesec == "3") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Отстранете неотложните повреди у дома, за да не налага да плащате огромни суми след време. Денят е добър за покупки, които сте обещали на семейството си. Анализирайте грешките си. Избягвайте проявите на агресия на работното място, само защото не успявате да наложите мнението си. ";
}
}
if ($mesec == "3") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Новина за приходи, които ще дойдат в близките дни е повод да се справите със задачите си както на работното място, така и у дома и да работите с удоволствие. С лекота ще успеете да промените начина си на работа. Имате възможност да подобрите финансовото си състояние. ";
}
}

if ($mesec == "3") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес сте във властта на емоцията, която ви пречи да жънете очакваните успехи. Не проявявайте агресия, ако сте на работното място. Справете се до края на работния ден с професионалните си задължения. Не пазарувайте. ";
}
}

if ($mesec == "4") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Денят ви дарява хармония в отношенията. Идеален е за почивка, за среща с приятели. Не избързвайте нито в думите, нито в действията си. Новина за приходи е основателна причина за активност. Работата ви спори. Отхвърлете най-важните си задачи за деня. ";
}
}

if ($mesec == "4") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Въпреки желанието ви да вървите напред и да поставите началото на нови занимания, бъдете внимателни, защото сте подвластни на негативно влияние. Не проявявайте агресия, ако възникнат професионални проблеми. Ще се справите с малко повече усилия и без създаване на напрежение.
 ";
}
}

if ($mesec == "4") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Колкото и да не искате, ще се срещате с делови партньори, с които ви предстои да работите. Бъдете любезни, дори и ако не ви допадат. Може да се окажат коректни отговорни и да печелите добре. Организирайте работния си план така, че да не се натоварвате с чужди задължения. ";
}
}

if ($mesec == "4") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Избягвайте деловите контакти, ако ви натоварват. Ако решите да пазарувате, денят е успешен, за да изберете най-доброто, но не го правете в работно време. По-добре оставете тази дачаза за вечерта. Не се притеснявайте, ако колегите ви създадат неочаквани трудности на работното ви място. ";
}
}

if ($mesec == "4") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще се видите със стари приятели и делови партньори, които ще ви дадат насоки, как да подобрите финансовото си положение. Следете как се развиват отношенията ви. Бъдете умерени в работата си и в думите си. Не показвайте задоволството си от започнатото. Спестете информацията за очакваните финансови постъпления.
 ";
}
}

if ($mesec == "4") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Бъдете внимателни. Ако имате работа, която трябва да завършите днес, не отлагайте присъствието си на работното място. Пътуванията са нежелателни. С упоритостта си ще завършите в срок започнатата работа.  Не подписвайте финансови и банкови документи. ";
}
}

if ($mesec == "4") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Пригответе се за неприятности, свързани с вашите обществени контакти. Освободете се от песимистичните си мисли. Бъдете внимателни и се предпазете от финансови загуби и пропуски на работното си място. Каквито и трудности да срещате, те са преодолими. Ще се убедите в това до края на деня. ";
}
}

if ($mesec == "4") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще бъдат подложени на различни изкушения в професионалната сфера, което при всяко положение ще ви затрудни. Стремете се да имате обективна представа за заобикалящата ви действителност, независимо в за коя сфера от живота ви става въпрос. В любовта избягвайте използването на заповеднически тон към интимната си половинка. ";
}
}

if ($mesec == "4") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Днес бързите ви реакции ще ви помогнат да използвате по възможно най-добрия начин шансовете в делови и финансов план. От друга страна обаче те ще ви помогнат и да изпълните инициативите си, без да допуснете много грешки от невнимание или липсата на достатъчно познания.";
}
}

if ($mesec == "4") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес не допускайте някой друг да се наслаждава да постигнатите от вас резултати в професионалната сфера. Разумно положете нова основа в служебен план, защото всеки постигнат от вас успех сега ще даде положително отражение върху бъдещето ви.
 ";
}
}

if ($mesec == "4") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес се опитайте да използвате адекватно положителните аспекти на планетите в сферата на чувствата. Не си позволявайте лъжи, защото те ще се обърнат срещу вас. Подкрепете любимия човек до вас, дори и да ви се струва, че стресът и натоварването около личните ви инициативи от делови и материален характер ви притискат.
 ";
}
}

if ($mesec == "4") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес намерете време да направите щателен преглед на документите и личната си кореспонденция, за които обикновено все не ви достига времето. Очаквайте прохид на пари извън очакваните от вас доходи. Отделете време за пътуване с цел отдих. ";
}
}

if ($mesec == "4") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес част от вас ще копнеят за неща, които на този етап от време са невъзможни да постигнете поради обстоятелствата или липсата на достатъчно познания. Направете всичко необходимо, за да се освободите от вътрешното си напрежение. ";
}
}

if ($mesec == "4") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да се отнасяте с повишено внимание към финансовото си положение, ако искате да се радвате дълго време на стабилност в това направление. Опитайте да се освободите от някои дразнители, особено ако са в лицето на ваш мними доброжелатели. ";
}
}

if ($mesec == "4") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Днес мнозина от вас ще се радват на по-добри финансови възможности, които ще ви позволи да осъществите отдавна желано пътуване или да изненадате приятно интимната си половинка с подарък, за който тя/ той копнее от дълго време.";
}
}

if ($mesec == "4") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес се опитайте да разнообразите заниманията си, особено ако сте избрали да се отдадете на пълноценен отдих, а не на служебните си ангажименти. Стремете се да планирате свое предстоящо пътуване зад граница. Не навлизайте във воденето на безсмислени спорове с членове на вашето семейство. ";
}
}


if ($mesec == "4") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се нуждаят от точен ориентир както в професионално, така и в лично отношение. Добре е внимателно да прецените на кого да гласувате доверие, тъй като рискувате да бъдете подведени, а и да стигнете до сериозни разочарования. В този случай най-точен в преценката си може да бъде любимият ви човек. ";
}
}


if ($mesec == "4") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес не загърбвайте текущите си отговорности на работното място, но в същото време не пренебрегвайте и потребността си от пълноценен отдих. Избягвайте поемането на допълнителни ангажименти. Предпазвайте се от измами, както устни, така и писмени.
 ";
}
}

if ($mesec == "4") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще се нуждаете от по-голяма издръжливост на работното си място. Твърде вероятно е търпението ви да бъде поставено на сериозно изпитание – в този случай е задължително да прецените по правилен начин ситуацията, в която се намирате. ";
}
}

if ($mesec == "4") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Очакват ви финансови придобивки, погасяване на задължения и други. Изразен късмет и любовни сполуки. Постиженията в професионалната сфера ще ви наредят в предни позиции и направят основни претенденти за желано място в йерархията. Предстоящо пътуване ще ви накара да прегледате по-детайлно автомобила си.";
}
}
if ($mesec == "4") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ако не одобрявате нечие решение и то има отношение към вас, не крийте мнението си, но и не бъдете груби. Ще продължите и занапред да се вслушвате в разума си, друго не би могло и да бъде. Пазете здравето си и не се претоварвайте, мислете за себе си и дайте път на нещата, които ви вдъхновяват да се развивате. ";
}
}
if ($mesec == "4") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Очакванията ви са свързани с нещо хубаво, за което от дълго мечтаете. Работейки за неговата реализация, ще повишите активността си и с делови подход ще насърчите и други да ви подкрепят. В семейството има въпроси, които не търпят отлагане и при добра организация може да го направите в рамките на деня. ";
}
}
if ($mesec == "4") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Ще продължите и днес започнатите задачи от последните дни. Те са част от мащабен проект, с който сте ангажирани и на когото възлагате надежди за финансова стабилизация. Развитията са такива, че предстои допълнително одобрение или необходимост от експертно мнение, но в никакъв случай забавяне.";
}
}
if ($mesec == "4") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
В делата си ще се акцентирате върху срочните, за неизпълнението на които бихте понесли неустойки. С философски поглед и положителна нагласа към нещата, ще работите добре в екип. Социалните контакти ще ви занимават с проблематиката на ежедневието, което за някои може да е отегчително. ";
}
}
if ($mesec == "4") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Към задължения си днес ще пристъпите творчески, влагайки въображение и нов подход, което ще даде резултати. С добре свършената работа ще дадете заявка за по-високо заплащане, ако не друго. Ако обаче срещнете уклончив отговор от ръководителите си не губете кураж, видимо сте ги накарали да размишляват във ваша полза. ";
}
}
if ($mesec == "4") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Пътуванията днес ще са свързани с повече нерви, но в чисто организационен план. Следвайте програмата си и ще подобрите очакванията си от развитието на работен проект. Предложенията ви ще срещнат разбиране и ще получите това, към което се стремите. От вас ще поискат услуга или друга обвързаност, помислете преди да отговорите.";
}
}
if ($mesec == "4") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Без да се интересувате особено от оценките на другите ще работите, следвайки собствените си намерения. Това в известна степен ще ви спести разочарования, но ако работата ви касае и други хора, ще трябва да се съобразите с тях. Проявете уважение към сътрудниците си и ги насърчете към развитие.";
}
}
if ($mesec == "4") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Изясняване на спорни въпроси ще ви поставят в условия да вземете бързи решения. Отхвърляйки деликатната част от работата си, ще помислите за по-приятни занимания, без да пренебрегвате задълженията си. Финансовите ви дела търпят развитие, за повечето в положителна посока. ";
}
}
if ($mesec == "4") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Жадувате за повече спокойствие и отдих, като се има предвид здравословните неразположения, умората и стреса от последните дни. Нуждаете се от възстановяване и каквито и да са намеренията на партньора ви, се погрижете за себе си. Общуването с приятни хора, от които можете да научите полезни и интересни неща ще повдигне духа ви. ";
}
}
if ($mesec == "4") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
На работното място ще бъдете принудени да отстоявате по-твърдо позициите си, което може да повиши градуса на напрежение, но ще се справите. Оставяйки си у дома, ще включите и децата в общи занимания, еднакво полезни за всички ви. Щадете здравето си и не се излагайте на слънце в обедните часове, има риск от алергии и изгаряния.
 ";
}
}

if ($mesec == "5") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ангажирането ви с чужди задачи ще ви създаде повече работа, но ще я доведете до край. Отговорно ще се отнесете и към онези, които по своя инициатива търсят подкрепата ви, за вас е възможност да покажете на повече хора уменията си. Влечението ви към водните ширини ще ви заведе по-скоро до морския бряг, където ще можете на воля да разпускате. ";
}
}

if ($mesec == "5") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Възможни са неприятни новини и събития, свързани с роднините ви. Запазете спокойствие и не позволявайте да ви въвлекат в конфликти или интриги. Въздържайте се от отговорни решения, защото ще бъдат продиктувани от емоциите ви и ще допуснете грешки. ";
}
}


if ($mesec == "5") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Очертава се доста напрегнат ден. Усещате агресия у околните и напрежение у себе си. Бъдете търпеливи и много внимателни, ако шофирате или работите с опасни машини и инструменти. Вечерта по възможност останете поне час-два на открито сред природата. ";
}
}


if ($mesec == "5") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Изпитвате противоречиви чувства и сте крайно несигурни в действията и решенията си. Заемете се с рутинни дейности, които познавате и не изискват концентрация на вниманието. Енергийният ви заряд е достатъчно висок за да довършите всичко започнато днес. ";
}
}

if ($mesec == "5") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще се справите с проблеми, свързани с различни държавни институции – данъчни, съдилище или полиция. Не купувайте скъпи вещи, не се опитвайте да решавате финансови въпроси. Възможни са транспортни проблеми или авария на личния ви автомобил. ";
}
}

if ($mesec == "5") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Вероятни са важни промени в личния и деловия ви живот. Избягвайте важните решения, защото емоционалното ви състояние е неустойчиво и ще допуснете грешки. Възможни са конфликти с колегите. Везните, страдащи от разширени вени може да имат проблеми. ";
}
}

if ($mesec == "5") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Очакват ви много задачи и все спешни. Повечето от тях няма да успеете да завършите, но това не бива да ви изнервя. Възможни са проблеми с колегите. Ако имате хронични оплаквания състоянието ви може да се влоши и трябва задължително да потърсите лекарска помощ. ";
}
}

if ($mesec == "5") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Везните, които имат проблеми със сърдечно-съдовата система днес вероятно ще усетят тежест и неразположение. Не предвиждайте за днес нищо важно, ще ви бъде трудно да се организирате и ще ви трябват много повече сили и време от обикновено, а резултатите ще са незадоволителни.";
}
}

if ($mesec == "5") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Възможни са проблеми в комуникацията с роднините и с шефа и доста конфликтни ситуации. Не се застоявайте дълго пред компютъра или телевизора, защото може да ви измъчи главоболие и безсъние. Въздържайте се от тежки и мазни храни. ";
}
}

if ($mesec == "5") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Взаимоотношенията със съседите или близки роднини може да се променят неочаквано в негативна насока. Не е препоръчително да пътувате, ще имате затруднения. Възможни са проблеми с държавни органи или изпълнителната власт.";
}
}

if ($mesec == "5") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Интуицията ви е силна, но логиката и последователната мисъл съвсем са ви изоставили. Опитайте се да контролирате реакциите си, не взимайте импулсивни решения, за които много скоро ще съжалявате. Днес сте много разсеяни, не се занимавайте с финанси и документи – може да забравите или загубите нещо много важно. ";
}
}

if ($mesec == "5") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Усещанията ви са силни и всеобхватни. Звездите ще ви изпратят прилив на творческо вдъхновение. Проявете решителност при взимане на решения. Имате желание да тръгнете на пътешествие, да изживеете нещо екстремно. Направете го и няма да съжалявате. ";
}
}

if ($mesec == "5") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Усещанията ви са силни и всеобхватни. Звездите ще ви изпратят прилив на творческо вдъхновение. Проявете решителност при взимане на решения. Имате желание да тръгнете на пътешествие, да изживеете нещо екстремно. Направете го и няма да съжалявате. ";
}
}

if ($mesec == "5") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Нараства потребността ви от емоционален и материален комфорт. Появява се желание да промените с нещо външния си вид. Вие се държите деликатно и дипломатично, леко и свободно дарявате окръжаващите с ведрост и доброта. Денят символизира достигане до поставените цели. Бъдете по-организирани и предвидливи. Вероятно е мъжете от знака да поправят стари грешки.  ";
}
}

if ($mesec == "5") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Денят носи рискове и неочаквани ситуации. Независимо от всичко вие може да укрепите отношенията с обкръжаващите и да подобрите своето материално състояние. От вашето търпение и предвидливост зависи успехът на намеренията ви. Привечер е добре да се разходите. Това може да ви помогне да съберете мислите си и да релаксирате. Ако сънувате скъп пръстен - очаква ви успех в тежка борба.  ";
}
}

if ($mesec == "5") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Добър ден за обмисляне на важни ангажименти. Възползвайте се от получената информация. Вашата активност е оценена по достойнство. Но не бива да рискувате необмислено. Бъдете пресметливи. Стремете се да видите ползата за себе си от всяко ваше действие. Главното днес е да успеете да съхраните натрупаното и да се предпазите от изкушението да постигнете повече от необходимото ви.  ";
}
}

if ($mesec == "5") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Вие излъчвате искренност и дружелюбие, стараете се с всеки да постъпвате добре, помагайки със съвети и дела. Ако ви се предложи днес колективно мероприятие, откажете го. Общуването и контактите могат да ви донесат известно разочарование. Привечер страстите може да се уталожат. Някой иска помощ от вас, бъдете милостиви. Жестът ще ви бъде върнат. ";
}
}

if ($mesec == "5") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Денят е добър за релаксация и обмисляне на нови ангажименти. Използвайте достъпната ви информация. Съгласявайте се на предложения за колективна работа. Звездите ви предричат успех. Периодът е благоприятен за общуване и намиране на нови източници на печалба. Проблемите ви заобикалят. Тайни недоброжелатели ви поставят капани, но в крайна сметка сами падат в тях.  ";
}
}

if ($mesec == "5") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес може да разчитате на интуицията си напълно, попадайки в неочаквани ситуации. Мислите, чувствата и постъпките ви са в хармония. Имате възможност да проявите творческите си заложби изцяло. Така съумявате да постигнете успехи в различни области в деловата и лична сфера. Ако сънувате, че намирате пръстен - това е към сериозен конфликт.  ";
}
}

if ($mesec == "5") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Успехът е с вас, ако се занимавате с търговска дейност. Дори и ако рискувате, ще постигнете отлични резултати. Стабилизирайте без да се бавите финансовото си състояние. Въпреки желанието ви за промени, не надхвърляйте собствените си възможности. На работното си място бъдете съсредоточени. ";
}
}

if ($mesec == "5") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ако ви е възможно, отложете присъствието си на работното си място. Направете промени, за да подобрите финансовото си състояние. Преди да се заемете с новите си задачи, завършете изостаналите. Ще си спестите упреците на началниците и колегите си. ";
}
}
if ($mesec == "5") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Отстранете неотложните повреди у дома, за да не налага да плащате огромни суми след време. Денят е добър за покупки, които сте обещали на семейството си. Анализирайте грешките си. Избягвайте проявите на агресия на работното място, само защото не успявате да наложите мнението си.
 ";
}
}
if ($mesec == "5") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Новина за приходи, които ще дойдат в близките дни е повод да се справите със задачите си както на работното място, така и у дома и да работите с удоволствие. С лекота ще успеете да промените начина си на работа. Имате възможност да подобрите финансовото си състояние. ";
}
}
if ($mesec == "5") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес сте във властта на емоцията, която ви пречи да жънете очакваните успехи. Не проявявайте агресия, ако сте на работното място. Справете се до края на работния ден с професионалните си задължения. Не пазарувайте. ";
}
}
if ($mesec == "5") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Денят ви дарява хармония в отношенията. Идеален е за почивка, за среща с приятели. Не избързвайте нито в думите, нито в действията си. Новина за приходи е основателна причина за активност. Работата ви спори. Отхвърлете най-важните си задачи за деня. ";
}
}
if ($mesec == "5") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес много от вас ще бъдат подложени на различни изкушения в професионалната сфера, което при всяко положение ще ви затрудни. Стремете се да имате обективна представа за заобикалящата ви действителност, независимо в за коя сфера от живота ви става въпрос. В любовта избягвайте използването на заповеднически тон към интимната си половинка. ";
}
}
if ($mesec == "5") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес бързите ви реакции ще ви помогнат да използвате по възможно най-добрия начин шансовете в делови и финансов план. От друга страна обаче те ще ви помогнат и да изпълните инициативите си, без да допуснете много грешки от невнимание или липсата на достатъчно познания. ";
}
}
if ($mesec == "5") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес не допускайте някой друг да се наслаждава да постигнатите от вас резултати в професионалната сфера. Разумно положете нова основа в служебен план, защото всеки постигнат от вас успех сега ще даде положително отражение върху бъдещето ви. ";
}
}
if ($mesec == "5") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес се опитайте да използвате адекватно положителните аспекти на планетите в сферата на чувствата. Не си позволявайте лъжи, защото те ще се обърнат срещу вас. Подкрепете любимия човек до вас, дори и да ви се струва, че стресът и натоварването около личните ви инициативи от делови и материален характер ви притискат. ";
}
}

if ($mesec == "5") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес намерете време да направите щателен преглед на документите и личната си кореспонденция, за които обикновено все не ви достига времето. Очаквайте прохид на пари извън очакваните от вас доходи. Отделете време за пътуване с цел отдих.
 ";
}
}

if ($mesec == "5") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес част от вас ще копнеят за неща, които на този етап от време са невъзможни да постигнете поради обстоятелствата или липсата на достатъчно познания. Направете всичко необходимо, за да се освободите от вътрешното си напрежение.
 ";
}
}


if ($mesec == "6") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 

Днес е изключително важно да се отнасяте с повишено внимание към финансовото си положение, ако искате да се радвате дълго време на стабилност в това направление. Опитайте да се освободите от някои дразнители, особено ако са в лицето на ваш мними доброжелатели. ";
}
}

if ($mesec == "6") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се радват на по-добри финансови възможности, които ще ви позволи да осъществите отдавна желано пътуване или да изненадате приятно интимната си половинка с подарък, за който тя/ той копнее от дълго време. ";
}
}
if ($mesec == "6") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес се опитайте да разнообразите заниманията си, особено ако сте избрали да се отдадете на пълноценен отдих, а не на служебните си ангажименти. Стремете се да планирате свое предстоящо пътуване зад граница. Не навлизайте във воденето на безсмислени спорове с членове на вашето семейство.
 ";
}
}
if ($mesec == "6") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се нуждаят от точен ориентир както в професионално, така и в лично отношение. Добре е внимателно да прецените на кого да гласувате доверие, тъй като рискувате да бъдете подведени, а и да стигнете до сериозни разочарования. В този случай най-точен в преценката си може да бъде любимият ви човек. ";
}
}
if ($mesec == "6") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес не загърбвайте текущите си отговорности на работното място, но в същото време не пренебрегвайте и потребността си от пълноценен отдих. Избягвайте поемането на допълнителни ангажименти. Предпазвайте се от измами, както устни, така и писмени. ";
}
}
if ($mesec == "6") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще се нуждаете от по-голяма издръжливост на работното си място. Твърде вероятно е търпението ви да бъде поставено на сериозно изпитание – в този случай е задължително да прецените по правилен начин ситуацията, в която се намирате. ";
}
}
if ($mesec == "6") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Очакват ви финансови придобивки, погасяване на задължения и други. Изразен късмет и любовни сполуки. Постиженията в професионалната сфера ще ви наредят в предни позиции и направят основни претенденти за желано място в йерархията. Предстоящо пътуване ще ви накара да прегледате по-детайлно автомобила си. ";
}
}
if ($mesec == "6") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ако не одобрявате нечие решение и то има отношение към вас, не крийте мнението си, но и не бъдете груби. Ще продължите и занапред да се вслушвате в разума си, друго не би могло и да бъде. Пазете здравето си и не се претоварвайте, мислете за себе си и дайте път на нещата, които ви вдъхновяват да се развивате. ";
}
}
if ($mesec == "6") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Очакванията ви са свързани с нещо хубаво, за което от дълго мечтаете. Работейки за неговата реализация, ще повишите активността си и с делови подход ще насърчите и други да ви подкрепят. В семейството има въпроси, които не търпят отлагане и при добра организация може да го направите в рамките на деня. ";
}
}
if ($mesec == "6") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще продължите и днес започнатите задачи от последните дни. Те са част от мащабен проект, с който сте ангажирани и на когото възлагате надежди за финансова стабилизация. Развитията са такива, че предстои допълнително одобрение или необходимост от експертно мнение, но в никакъв случай забавяне. ";
}
}
if ($mesec == "6") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
В делата си ще се акцентирате върху срочните, за неизпълнението на които бихте понесли неустойки. С философски поглед и положителна нагласа към нещата, ще работите добре в екип. Социалните контакти ще ви занимават с проблематиката на ежедневието, което за някои може да е отегчително. ";
}
}
if ($mesec == "6") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Към задължения си днес ще пристъпите творчески, влагайки въображение и нов подход, което ще даде резултати. С добре свършената работа ще дадете заявка за по-високо заплащане, ако не друго. Ако обаче срещнете уклончив отговор от ръководителите си не губете кураж, видимо сте ги накарали да размишляват във ваша полза. ";
}
}
if ($mesec == "6") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Пътуванията днес ще са свързани с повече нерви, но в чисто организационен план. Следвайте програмата си и ще подобрите очакванията си от развитието на работен проект. Предложенията ви ще срещнат разбиране и ще получите това, към което се стремите. От вас ще поискат услуга или друга обвързаност, помислете преди да отговорите. ";
}
}
if ($mesec == "6") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Без да се интересувате особено от оценките на другите ще работите, следвайки собствените си намерения. Това в известна степен ще ви спести разочарования, но ако работата ви касае и други хора, ще трябва да се съобразите с тях. Проявете уважение към сътрудниците си и ги насърчете към развитие. ";
}
}
if ($mesec == "6") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Изясняване на спорни въпроси ще ви поставят в условия да вземете бързи решения. Отхвърляйки деликатната част от работата си, ще помислите за по-приятни занимания, без да пренебрегвате задълженията си. Финансовите ви дела търпят развитие, за повечето в положителна посока.
";
}
}

if ($mesec == "6") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Жадувате за повече спокойствие и отдих, като се има предвид здравословните неразположения, умората и стреса от последните дни. Нуждаете се от възстановяване и каквито и да са намеренията на партньора ви, се погрижете за себе си. Общуването с приятни хора, от които можете да научите полезни и интересни неща ще повдигне духа ви. ";
}
}

if ($mesec == "6") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 На работното място ще бъдете принудени да отстоявате по-твърдо позициите си, което може да повиши градуса на напрежение, но ще се справите. Оставяйки си у дома, ще включите и децата в общи занимания, еднакво полезни за всички ви. Щадете здравето си и не се излагайте на слънце в обедните часове, има риск от алергии и изгаряния.";
}
}

if ($mesec == "6") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ангажирането ви с чужди задачи ще ви създаде повече работа, но ще я доведете до край. Отговорно ще се отнесете и към онези, които по своя инициатива търсят подкрепата ви, за вас е възможност да покажете на повече хора уменията си. Влечението ви към водните ширини ще ви заведе по-скоро до морския бряг, където ще можете на воля да разпускате. ";
}
}
if ($mesec == "6") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Възможни са неприятни новини и събития, свързани с роднините ви. Запазете спокойствие и не позволявайте да ви въвлекат в конфликти или интриги. Въздържайте се от отговорни решения, защото ще бъдат продиктувани от емоциите ви и ще допуснете грешки.";
}
}
if ($mesec == "6") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Очертава се доста напрегнат ден. Усещате агресия у околните и напрежение у себе си. Бъдете търпеливи и много внимателни, ако шофирате или работите с опасни машини и инструменти. Вечерта по възможност останете поне час-два на открито сред природата. ";
}
}
if ($mesec == "6") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Изпитвате противоречиви чувства и сте крайно несигурни в действията и решенията си. Заемете се с рутинни дейности, които познавате и не изискват концентрация на вниманието. Енергийният ви заряд е достатъчно висок за да довършите всичко започнато днес. ";
}
}

if ($mesec == "6") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще се справите с проблеми, свързани с различни държавни институции – данъчни, съдилище или полиция. Не купувайте скъпи вещи, не се опитвайте да решавате финансови въпроси. Възможни са транспортни проблеми или авария на личния ви автомобил. ";
}
}

if ($mesec == "6") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Вероятни са важни промени в личния и деловия ви живот. Избягвайте важните решения, защото емоционалното ви състояние е неустойчиво и ще допуснете грешки. Възможни са конфликти с колегите. Везните, страдащи от разширени вени може да имат проблеми. ";
}
}

if ($mesec == "6") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Очакват ви много задачи и все спешни. Повечето от тях няма да успеете да завършите, но това не бива да ви изнервя. Възможни са проблеми с колегите. Ако имате хронични оплаквания състоянието ви може да се влоши и трябва задължително да потърсите лекарска помощ. ";
}
}

if ($mesec == "6") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Везните, които имат проблеми със сърдечно-съдовата система днес вероятно ще усетят тежест и неразположение. Не предвиждайте за днес нищо важно, ще ви бъде трудно да се организирате и ще ви трябват много повече сили и време от обикновено, а резултатите ще са незадоволителни. ";
}
}

if ($mesec == "6") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Възможни са проблеми в комуникацията с роднините и с шефа и доста конфликтни ситуации. Не се застоявайте дълго пред компютъра или телевизора, защото може да ви измъчи главоболие и безсъние. Въздържайте се от тежки и мазни храни. ";
}
}
if ($mesec == "6") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Взаимоотношенията със съседите или близки роднини може да се променят неочаквано в негативна насока. Не е препоръчително да пътувате, ще имате затруднения. Възможни са проблеми с държавни органи или изпълнителната власт. ";
}
}
if ($mesec == "6") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Интуицията ви е силна, но логиката и последователната мисъл съвсем са ви изоставили. Опитайте се да контролирате реакциите си, не взимайте импулсивни решения, за които много скоро ще съжалявате. Днес сте много разсеяни, не се занимавайте с финанси и документи – може да забравите или загубите нещо много важно.";
}
}
if ($mesec == "6") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Настроението ви е много променливо. Избягвайте прекомерните физически натоварвания. Не се опитвайте непременно да спазите сроковете за изпълнение на задачите си и при най-малки признаци на неразположение потърсете лекарска помощ. На работното място може да избухнат конфликти без никаква видима причина. ";
}
}
if ($mesec == "6") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да не осъществявате покупки или крупни инвестиции на средства, които могат по някакъв начин да нанесат поражения върху стабилността ви в материално отношение. Не се поддавайте на клюките и интригите по ваш адрес. ";
}
}
if ($mesec == "6") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще започнат сериозни промени от делови и материален характер. Добре е да анализирате ситуацията, преди да се впуснете в преследването на нови инициативи. Организмът ви ще е сравнително устойчив срещу бактериални инфекции, но въпреки това е възможно да страдате от понижени защитни сили на организма ви. ";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес преценявайте обективно обстановката около себе си, като не пропускате шанса да осъществите някои изгодни срещи в деловата област. Практичността ще ви помогне да се справите с множество затруднения от битово естество. ";
}
}

if ($mesec == "7") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се радват на стабилност, която ще ви позволи да започнете, но също така и да завършите инициативите, които до момента ви се струваха по-скоро бляскави химери. Напълно възможно е в живота ви да се появи нов член на семейството. ";
}
}


if ($mesec == "7") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес избягвайте да сключвате договори с личност, която не сте имали достатъчно време да прецените. Добре е да оставите по-голяма част от събитията и отправените ви предложения на проверката на времето, така поне ще сте сигурни, че не допускате грешка. ";
}
}


if ($mesec == "7") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще осъществят контакти с общности и конкретни организации, които при всяко едно положение ще ви предоставят по-добри шансове за отлична професионална реализация. В личния ви живот част от плановете ви ще се променят. ";
}
}


if ($mesec == "7") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес разнообразните ви интереси в професионалната сфера ще ви позволят да направите по-лесен избор, особено когато става въпрос за настоящото и бъдещото ви развитие. Добре е да помислите по какъв начин можете да стабилизирате и здравето си.
 ";
}
}


if ($mesec == "7") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 
Днес не предприемайте ходове, с които рискувате да поставите под съмнение сигурността си в личен, делови или материален план. Опитайте се да бъдете последователни в желанията си, но също така и в изискванията към интимната половинка и близките си.";
}
}


if ($mesec == "7") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес се постарайте да установите по-близък контакт с хора, заемащи ръководни постове в областта, в която самите вие сте ангажирани. Изключително важно е да се ориентирате безпогрешно, когато става въпрос за финансовото ви положение. ";
}
}


if ($mesec == "7") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес обмислете внимателно инициативите си, с които очаквате да постигнете конкретни висоти в професионално или материално отношение. Твърде вероятно е мнозина от вас на този етап то време да изберат да се отдадат на пълноценен отдих и по-приятни занимания от служебните. ";
}
}


if ($mesec == "7") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес изключително благоприятен ефект върху вас ще имат приятелите и близките ви. Опитайте се да бъдете максимално съсредоточени, когато боравите с пари, в противен случай рискувате да допуснете грешка, която да ви коства известна загуба.
 ";
}
}


if ($mesec == "7") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес е малко вероятно да започнете нов проект от делови характер. По-скоро мнозина от вас ще се насочат към цялостното освобождаване от старите си проекти. Моментът е подходящ за срещи и сбирки с приятели и близки. Не отказвайте на оправените ви покани за забавления. ";
}
}


if ($mesec == "7") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Заемайки се с нови задачи, изискванията към вас нарастват, което от една страна ви изморява, но и предизвиква да разгърнете потенциала си. Това ще ви помогне да получите полагащото ви се място и възнаграждение. Семейно обвързаните могат да подобрят климата в семейството, като изненадат приятно партньорите си.";
}
}

if ($mesec == "7") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Ще изчистите недоразуменията с партньора си, ако говорите открито за намеренията си и изисквате същото и от него. Семейството и децата ще са част от грижите ви, наред с неуредени финансови и други въпроси, за които ще намерите решение. Покупките ще ви отнемат време, в името на по-добрия избор.";
}
}
if ($mesec == "7") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще постигнете материални придобивки, за които се трудите от дълго време. Радетели сте на истината и няма да се поколебаете да се разделите с хора, които ви подвеждат и лъжат. За себе си направете нещо повече, което би ви доставило удоволствие. Любовта присъства около вас.  ";
}
}
if ($mesec == "7") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Професионалната работа и грижите по семейството са от първостепенна важност за вас днес. Задълбочен анализ ще ви помогне по-добре да се ориентирате в новостите и да ги внедрите в практиката си. Това ще подобри позициите ви, което може да използвате за свои нужди. Започнати проекти по-бързо ще бъдат приключени. ";
}
}
if ($mesec == "7") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Няма да ви липсва енергия и често ще изпреварвате събитията, посрещайки предизвикателствата подготвени и без затруднения. Стартиращите нов бизнес ще имат подкрепата на влиятелни хора и с тяхна помощ ще се реализират в новото поприще, а може би познанството ви с тях е причина да пристъпите към този печеливш ход? ";
}
}
if ($mesec == "7") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Предвидливо ще бъдете там, където това се очаква от вас, с което ще затвърдите доверието и отговорностите, които ви се възлагат. Случайностите са изключени, добрата ви подготовка, интелигентност и нюх са добра основа за всичко, което предприемете днес. Самочувствието ви ще се поласкае и от приятелски жест, а може да има и нещо повече. ";
}
}
if ($mesec == "7") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Натовареността ви в последно време се отразява неблагоприятно на нервите, климата в семейството и приятелските връзки. Загрижени за всичко това, ще се мобилизирате с приключване на задача, с намерението да си осигурите повече лично време. Хранете се здравословно, като избягвате пикантните подправки и алкохола. ";
}
}
if ($mesec == "7") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Щадете се повече и не позволявайте на негативни въздействия да упражняват власт над вас. Силни сте и може да се преборите с всякакви дразнители, стига да го поискате. С партньора си заминете за уикенда заедно и ще се радвате на споделено внимание, чувства и желания.
 ";
}
}
if ($mesec == "7") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ревизирайте претенциите си и не допускайте да се превръщат в причина за недоразумения и раздели с хора от обкръжението ви. Добрият тон изисква да сте вежливи, като потиснете желанието си да назидавате и ехидничите, съобразете се с общото настроение. Нечие решение може да ви натъжи, но не унивайте, ще дойде и ваш ред в приоритетите на онези, на които държите. ";
}
}
if ($mesec == "7") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще се радвате на повече внимание и успехи сред колеги и хора от обкръжението ви. Причина за това е подобреното ви общуване и желание да сте полезни. Ще организирате мероприятие, на което ще присъстват повече хора, за някои с благотворителна цел, за други, като изява на творческите умения или просто за развлечение. ";
}
}
if ($mesec == "7") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Професионални достижения и свързаните с това финансови придобивки са едната страна на медала за вас днес. По-неприятни са възможните усложнения в служебните взаимоотношения, водещи до уволнение. Каквото и да е, бъдете добронамерени в действията си. Благодарение на проникновеността и здравия си разум ще стигнете по-бързо до решенията, които търсите.
 ";
}
}
if ($mesec == "7") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Верни в предвижданията си, ще постигнете намеренията си, влагайки всичко, което е нужно за успеха ви днес. Не омаловажавайте отношението на някого към вас, добро или не, то може да се окаже решаващо за изхода на една ситуация. Във възможностите ви е да й повлияете положително, ако излъчвате светли мисли към участващите в нея хора. ";
}
}
if ($mesec == "7") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Денят е подходящ за начало на пътешествие, подготовка на годишната отпуска или интелектуални занимания. Ще ви хрумнат интересни идеи и ще видите ежедневието си от различен ъгъл. Използувайте фантазията си за довършване на скучна и досадна служебна задача, колегите ви ще се впечатлят. ";
}
}

if ($mesec == "7") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Използувайте днешния ден за да довършите изостанали задачи. Поставете в ред документацията си, това ще ви спести много време през следващите дни. Измислете някакво нестандартно развлечение за вечерта – това ще зарадва близките ви и много ще подобри вашето самочувствие. ";
}
}

if ($mesec == "7") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Въображението ви работи на пълни обороти, трябва да направите всичко възможно и да реализирате поне част от идеите си. Ще ви хрумне нестандартно решение на стар проблем, свързан със жилището или интериора. ";
}
}

if ($mesec == "7") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Не се захващайте с всичко едновременно. Създайте си организация и бъдете последователни. Така ще наваксате изоставането в някои дейности. Вечерта вероятно ще ви поканят на интересно шоу на открито или състезание. ";
}
}

if ($mesec == "7") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Планетарната енергия не е подходяща за решаване на финансови въпроси. Може да попаднете на измамници или да сключите губеща сделка. Бъдете много предпазливи, ако шофирате. Не употребявайте алкохол дори лек. ";
}
}
if ($mesec == "7") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Преди обед е вероятно да попаднете в конфликтна ситуация или да се повреди техниката, с която работите. След обед трябва да се съсредоточите върху задълженията си, може да направите някои промени в организацията си на работа. Вечерта вероятно ще ви поканят на романтична вечеря на открито. ";
}
}
if ($mesec == "7") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Звездите ще ви заредят с богато въображение и вдъхновение, не изпускайте момента. Сега може да си намерите нова работа или да започнете нов бизнес. Отделете време и за здравето си, не стойте на течение или в помещения с климатици.";
}
}
if ($mesec == "7") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Денят е подходящ за начало на пътешествие, подготовка на годишната отпуска или интелектуални занимания. Ще ви хрумнат интересни идеи и ще видите ежедневието си от различен ъгъл. Използувайте фантазията си за довършване на скучна и досадна служебна задача, колегите ви ще се впечатлят. ";
}
}
if ($mesec == "7") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Бъдете предпазливи, не се доверявайте дори на близки роднини (братя, сестри). Може да засегнат интересите ви и много ще се разочаровате. Моментът е подходящ за новости и промени. Ако сте решили да правите ремонт ще отхвърлите голяма част от работата. ";
}
}
if ($mesec == "7") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще се радвате на професионални успехи и напредък. Вероятни са финансови постъпления или интересно делово предложение. Не бързайте да го приемате, ако нямате достатъчно информация. Очаквайте радостни събития в семейството или свързани с родителите ви. ";
}
}


if ($mesec == "8") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Ще завършите много бързо всичко, което започнете днес. Ще се справите и с въпроси, които доста време отлагате. Очаквайте служебни успехи и финансови постъпления.";
}
}

if ($mesec == "8") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Чувствате се доста уморени и имате желание да се усамотите. Няма да имате тази възможност, но е по-добре да работите самостоятелно и без чужда помощ. Ще помогнете на ваш близък без да ви е молил за това, в резултат ще се почувствате много удовлетворени. ";
}
}


if ($mesec == "8") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да не осъществявате покупки или крупни инвестиции на средства, които могат по някакъв начин да нанесат поражения върху стабилността ви в материално отношение. Не се поддавайте на клюките и интригите по ваш адрес. ";
}
}

if ($mesec == "8") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще започнат сериозни промени от делови и материален характер. Добре е да анализирате ситуацията, преди да се впуснете в преследването на нови инициативи. Организмът ви ще е сравнително устойчив срещу бактериални инфекции, но въпреки това е възможно да страдате от понижени защитни сили на организма ви. ";
}
}

if ($mesec == "8") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес преценявайте обективно обстановката около себе си, като не пропускате шанса да осъществите някои изгодни срещи в деловата област. Практичността ще ви помогне да се справите с множество затруднения от битово естество. ";
}
}

if ($mesec == "8") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се радват на стабилност, която ще ви позволи да започнете, но също така и да завършите инициативите, които до момента ви се струваха по-скоро бляскави химери. Напълно възможно е в живота ви да се появи нов член на семейството. ";
}
}
if ($mesec == "8") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес избягвайте да сключвате договори с личност, която не сте имали достатъчно време да прецените. Добре е да оставите по-голяма част от събитията и отправените ви предложения на проверката на времето, така поне ще сте сигурни, че не допускате грешка. ";
}
}
if ($mesec == "8") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще осъществят контакти с общности и конкретни организации, които при всяко едно положение ще ви предоставят по-добри шансове за отлична професионална реализация. В личния ви живот част от плановете ви ще се променят.
 ";
}
}
if ($mesec == "8") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Днес разнообразните ви интереси в професионалната сфера ще ви позволят да направите по-лесен избор, особено когато става въпрос за настоящото и бъдещото ви развитие. Добре е да помислите по какъв начин можете да стабилизирате и здравето си.";
}
}
if ($mesec == "8") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес не предприемайте ходове, с които рискувате да поставите под съмнение сигурността си в личен, делови или материален план. Опитайте се да бъдете последователни в желанията си, но също така и в изискванията към интимната половинка и близките си. ";
}
}

if ($mesec == "8") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Днес се постарайте да установите по-близък контакт с хора, заемащи ръководни постове в областта, в която самите вие сте ангажирани. Изключително важно е да се ориентирате безпогрешно, когато става въпрос за финансовото ви положение.";
}
}
if ($mesec == "8") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес обмислете внимателно инициативите си, с които очаквате да постигнете конкретни висоти в професионално или материално отношение. Твърде вероятно е мнозина от вас на този етап то време да изберат да се отдадат на пълноценен отдих и по-приятни занимания от служебните.
 ";
}
}
if ($mesec == "8") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес изключително благоприятен ефект върху вас ще имат приятелите и близките ви. Опитайте се да бъдете максимално съсредоточени, когато боравите с пари, в противен случай рискувате да допуснете грешка, която да ви коства известна загуба. ";
}
}
if ($mesec == "8") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес е малко вероятно да започнете нов проект от делови характер. По-скоро мнозина от вас ще се насочат към цялостното освобождаване от старите си проекти. Моментът е подходящ за срещи и сбирки с приятели и близки. Не отказвайте на оправените ви покани за забавления.
 ";
}
}
if ($mesec == "8") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Заемайки се с нови задачи, изискванията към вас нарастват, което от една страна ви изморява, но и предизвиква да разгърнете потенциала си. Това ще ви помогне да получите полагащото ви се място и възнаграждение. Семейно обвързаните могат да подобрят климата в семейството, като изненадат приятно партньорите си. ";
}
}
if ($mesec == "8") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще изчистите недоразуменията с партньора си, ако говорите открито за намеренията си и изисквате същото и от него. Семейството и децата ще са част от грижите ви, наред с неуредени финансови и други въпроси, за които ще намерите решение. Покупките ще ви отнемат време, в името на по-добрия избор. ";
}
}

if ($mesec == "8") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще постигнете материални придобивки, за които се трудите от дълго време. Радетели сте на истината и няма да се поколебаете да се разделите с хора, които ви подвеждат и лъжат. За себе си направете нещо повече, което би ви доставило удоволствие. Любовта присъства около вас.  ";
}
}

if ($mesec == "8") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Професионалната работа и грижите по семейството са от първостепенна важност за вас днес. Задълбочен анализ ще ви помогне по-добре да се ориентирате в новостите и да ги внедрите в практиката си. Това ще подобри позициите ви, което може да използвате за свои нужди. Започнати проекти по-бързо ще бъдат приключени.
 ";
}
}


if ($mesec == "8") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Няма да ви липсва енергия и често ще изпреварвате събитията, посрещайки предизвикателствата подготвени и без затруднения. Стартиращите нов бизнес ще имат подкрепата на влиятелни хора и с тяхна помощ ще се реализират в новото поприще, а може би познанството ви с тях е причина да пристъпите към този печеливш ход?";
}
}

if ($mesec == "8") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Предвидливо ще бъдете там, където това се очаква от вас, с което ще затвърдите доверието и отговорностите, които ви се възлагат. Случайностите са изключени, добрата ви подготовка, интелигентност и нюх са добра основа за всичко, което предприемете днес. Самочувствието ви ще се поласкае и от приятелски жест, а може да има и нещо повече.
";
}
}

if ($mesec == "8") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Натовареността ви в последно време се отразява неблагоприятно на нервите, климата в семейството и приятелските връзки. Загрижени за всичко това, ще се мобилизирате с приключване на задача, с намерението да си осигурите повече лично време. Хранете се здравословно, като избягвате пикантните подправки и алкохола. ";
}
}

if ($mesec == "8") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Щадете се повече и не позволявайте на негативни въздействия да упражняват власт над вас. Силни сте и може да се преборите с всякакви дразнители, стига да го поискате. С партньора си заминете за уикенда заедно и ще се радвате на споделено внимание, чувства и желания. ";
}
}

if ($mesec == "8") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ревизирайте претенциите си и не допускайте да се превръщат в причина за недоразумения и раздели с хора от обкръжението ви. Добрият тон изисква да сте вежливи, като потиснете желанието си да назидавате и ехидничите, съобразете се с общото настроение. Нечие решение може да ви натъжи, но не унивайте, ще дойде и ваш ред в приоритетите на онези, на които държите. ";
}
}

if ($mesec == "8") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще се радвате на повече внимание и успехи сред колеги и хора от обкръжението ви. Причина за това е подобреното ви общуване и желание да сте полезни. Ще организирате мероприятие, на което ще присъстват повече хора, за някои с благотворителна цел, за други, като изява на творческите умения или просто за развлечение. ";
}
}


if ($mesec == "8") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Професионални достижения и свързаните с това финансови придобивки са едната страна на медала за вас днес. По-неприятни са възможните усложнения в служебните взаимоотношения, водещи до уволнение. Каквото и да е, бъдете добронамерени в действията си. Благодарение на проникновеността и здравия си разум ще стигнете по-бързо до решенията, които търсите.
 ";
}
}

if ($mesec == "8") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Верни в предвижданията си, ще постигнете намеренията си, влагайки всичко, което е нужно за успеха ви днес. Не омаловажавайте отношението на някого към вас, добро или не, то може да се окаже решаващо за изхода на една ситуация. Във възможностите ви е да й повлияете положително, ако излъчвате светли мисли към участващите в нея хора. ";
}
}

if ($mesec == "8") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Бъдете предпазливи, не се доверявайте дори на близки роднини (братя, сестри). Може да засегнат интересите ви и много ще се разочаровате. Моментът е подходящ за новости и промени. Ако сте решили да правите ремонт ще отхвърлите голяма част от работата. ";
}
}

if ($mesec == "8") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Използувайте днешния ден за да довършите изостанали задачи. Поставете в ред документацията си, това ще ви спести много време през следващите дни. Измислете някакво нестандартно развлечение за вечерта – това ще зарадва близките ви и много ще подобри вашето самочувствие. ";
}
}

if ($mesec == "8") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Въображението ви работи на пълни обороти, трябва да направите всичко възможно и да реализирате поне част от идеите си. Ще ви хрумне нестандартно решение на стар проблем, свързан със жилището или интериора. ";
}
}

if ($mesec == "8") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Не се захващайте с всичко едновременно. Създайте си организация и бъдете последователни. Така ще наваксате изоставането в някои дейности. Вечерта вероятно ще ви поканят на интересно шоу на открито или състезание. ";
}
}

if ($mesec == "8") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Планетарната енергия не е подходяща за решаване на финансови въпроси. Може да попаднете на измамници или да сключите губеща сделка. Бъдете много предпазливи, ако шофирате. Не употребявайте алкохол дори лек. ";
}
}



if ($mesec == "9") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Преди обед е вероятно да попаднете в конфликтна ситуация или да се повреди техниката, с която работите. След обед трябва да се съсредоточите върху задълженията си, може да направите някои промени в организацията си на работа. Вечерта вероятно ще ви поканят на романтична вечеря на открито.";
}
}

if ($mesec == "9") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Звездите ще ви заредят с богато въображение и вдъхновение, не изпускайте момента. Сега може да си намерите нова работа или да започнете нов бизнес. Отделете време и за здравето си, не стойте на течение или в помещения с климатици.  ";
}
}

if ($mesec == "9") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Денят е подходящ за начало на пътешествие, подготовка на годишната отпуска или интелектуални занимания. Ще ви хрумнат интересни идеи и ще видите ежедневието си от различен ъгъл. Използувайте фантазията си за довършване на скучна и досадна служебна задача, колегите ви ще се впечатлят.";
}
}

if ($mesec == "9") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Бъдете предпазливи, не се доверявайте дори на близки роднини (братя, сестри). Може да засегнат интересите ви и много ще се разочаровате. Моментът е подходящ за новости и промени. Ако сте решили да правите ремонт ще отхвърлите голяма част от работата.";
}
}

if ($mesec == "9") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Днес ще се радвате на професионални успехи и напредък. Вероятни са финансови постъпления или интересно делово предложение. Не бързайте да го приемате, ако нямате достатъчно информация. Очаквайте радостни събития в семейството или свързани с родителите ви.";
}
}

if ($mesec == "9") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще завършите много бързо всичко, което започнете днес. Ще се справите и с въпроси, които доста време отлагате. Очаквайте служебни успехи и финансови постъпления.";
}
}

if ($mesec == "9") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Чувствате се доста уморени и имате желание да се усамотите. Няма да имате тази възможност, но е по-добре да работите самостоятелно и без чужда помощ. Ще помогнете на ваш близък без да ви е молил за това, в резултат ще се почувствате много удовлетворени.";
}
}

if ($mesec == "9") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3>  	
Денят е свързан с космическата енергия. Може да направите успешни покупки, да се захванете с ремонт. Днес ви предстои да покажете организаторските си възможности, да се приспособите към обстоятелствата, да проявите търпимост и да подходите творчески към работата. Вашият авторитет укрепва. Възможна е влюбеност, която да ви подтикне към неразумни постъпки.  ";
}
}

if ($mesec == "9") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес изненадващо може да се окажете в нова ситуация. Може да ви е доста трудно да се ориентирате в потока на информация и събития. Мислите и чувствата ви се проявяват хаотично. Трудно се справяте без подкрепата на постоянния партньор. Вие интуитивно усещате на кой от приятелите си може да разчитате, ако ситуацията се усложни. Бавно, но уверено уважението към вас нараства в кръгът, където се движите, спечелвайки си славата на интелектуалци. ";
}
}

if ($mesec == "9") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес се изисква максимална енергия, сили и време, за да постигнете желаното. Следете за знаците на съдбата през деня. Не споделяйте намеренията си с никой. Останете плътно на пътя, които сте си набелязали. Непоследователността на действията ви се отразява неблагоприятно на работата ви. Следва да се отнасяте внимателно към дреболиите и подробностите. Вслушвайте се в критиката по свой адрес. ";
}
}

if ($mesec == "9") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Денят бележи ново развитие. Нови срещи и познанства ви изненадват приятно през този ден. Но при работата със служебни документи трябва да бъдете внимателни. Ако сте решили да си вземете отпуска и да пътувате, роднини и познати с удоболствие може да ви направят компания. Чуете ли кучешки лай насън или наяве - предупреждение за грижи!  ";
}
}

if ($mesec == "9") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Старайте се щателно да анализирате личните си мотиви и стремежи към власт и избягвайте злоупотребите. Общуването с околните може да ви донесе известни разочарования. В любовта са възможни сблъсъци. Емоционалната ви нестабилност може да е пречка в отношенията ви. Отнасяйте се критично към собствените си недостатъци. ";
}
}

if ($mesec == "9") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Този ден е благоприятен не само за общуване, но и за попълване на личния ви бюджет. Не бива да сте разсеяни при работа с делови документи, защото има опасност от грешки. Не подписвайте нищо важно. Старайте се да преборите в себе си съблазънта от постигане на властови позиции посредством машинации и борба без правила. ";
}
}

if ($mesec == "9") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да не осъществявате покупки или крупни инвестиции на средства, които могат по някакъв начин да нанесат поражения върху стабилността ви в материално отношение. Не се поддавайте на клюките и интригите по ваш адрес. ";
}
}

if ($mesec == "9") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще започнат сериозни промени от делови и материален характер. Добре е да анализирате ситуацията, преди да се впуснете в преследването на нови инициативи. Организмът ви ще е сравнително устойчив срещу бактериални инфекции, но въпреки това е възможно да страдате от понижени защитни сили на организма ви.";
}
}

if ($mesec == "9") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес преценявайте обективно обстановката около себе си, като не пропускате шанса да осъществите някои изгодни срещи в деловата област. Практичността ще ви помогне да се справите с множество затруднения от битово естество. ";
}
}

if ($mesec == "9") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се радват на стабилност, която ще ви позволи да започнете, но също така и да завършите инициативите, които до момента ви се струваха по-скоро бляскави химери. Напълно възможно е в живота ви да се появи нов член на семейството.  ";
}
}


if ($mesec == "9") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес избягвайте да сключвате договори с личност, която не сте имали достатъчно време да прецените. Добре е да оставите по-голяма част от събитията и отправените ви предложения на проверката на времето, така поне ще сте сигурни, че не допускате грешка.";
}
}




if ($mesec == "9") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще осъществят контакти с общности и конкретни организации, които при всяко едно положение ще ви предоставят по-добри шансове за отлична професионална реализация. В личния ви живот част от плановете ви ще се променят.";
}
}



if ($mesec == "9") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес разнообразните ви интереси в професионалната сфера ще ви позволят да направите по-лесен избор, особено когато става въпрос за настоящото и бъдещото ви развитие. Добре е да помислите по какъв начин можете да стабилизирате и здравето си.
";
}
}



if ($mesec == "9") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес не предприемайте ходове, с които рискувате да поставите под съмнение сигурността си в личен, делови или материален план. Опитайте се да бъдете последователни в желанията си, но също така и в изискванията към интимната половинка и близките си.
 ";
}
}


if ($mesec == "9") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес се постарайте да установите по-близък контакт с хора, заемащи ръководни постове в областта, в която самите вие сте ангажирани. Изключително важно е да се ориентирате безпогрешно, когато става въпрос за финансовото ви положение.
 ";
}
}


if ($mesec == "9") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес обмислете внимателно инициативите си, с които очаквате да постигнете конкретни висоти в професионално или материално отношение. Твърде вероятно е мнозина от вас на този етап то време да изберат да се отдадат на пълноценен отдих и по-приятни занимания от служебните. ";
}
}


if ($mesec == "9") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес изключително благоприятен ефект върху вас ще имат приятелите и близките ви. Опитайте се да бъдете максимално съсредоточени, когато боравите с пари, в противен случай рискувате да допуснете грешка, която да ви коства известна загуба.
 ";
}
}

if ($mesec == "9") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Днес е малко вероятно да започнете нов проект от делови характер. По-скоро мнозина от вас ще се насочат към цялостното освобождаване от старите си проекти. Моментът е подходящ за срещи и сбирки с приятели и близки. Не отказвайте на оправените ви покани за забавления.
 ";
}
}

if ($mesec == "9") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Заемайки се с нови задачи, изискванията към вас нарастват, което от една страна ви изморява, но и предизвиква да разгърнете потенциала си. Това ще ви помогне да получите полагащото ви се място и възнаграждение. Семейно обвързаните могат да подобрят климата в семейството, като изненадат приятно партньорите си. 
 ";
}
}

if ($mesec == "9") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще изчистите недоразуменията с партньора си, ако говорите открито за намеренията си и изисквате същото и от него. Семейството и децата ще са част от грижите ви, наред с неуредени финансови и други въпроси, за които ще намерите решение. Покупките ще ви отнемат време, в името на по-добрия избор.  ";
}
}

if ($mesec == "9") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще постигнете материални придобивки, за които се трудите от дълго време. Радетели сте на истината и няма да се поколебаете да се разделите с хора, които ви подвеждат и лъжат. За себе си направете нещо повече, което би ви доставило удоволствие. Любовта присъства около вас.  
 ";
}
}
if ($mesec == "9") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Професионалната работа и грижите по семейството са от първостепенна важност за вас днес. Задълбочен анализ ще ви помогне по-добре да се ориентирате в новостите и да ги внедрите в практиката си. Това ще подобри позициите ви, което може да използвате за свои нужди. Започнати проекти по-бързо ще бъдат приключени.
 ";
}
}

if ($mesec == "9") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Няма да ви липсва енергия и често ще изпреварвате събитията, посрещайки предизвикателствата подготвени и без затруднения. Стартиращите нов бизнес ще имат подкрепата на влиятелни хора и с тяхна помощ ще се реализират в новото поприще, а може би познанството ви с тях е причина да пристъпите към този печеливш ход? ";
}
}




if ($mesec == "10") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Предвидливо ще бъдете там, където това се очаква от вас, с което ще затвърдите доверието и отговорностите, които ви се възлагат. Случайностите са изключени, добрата ви подготовка, интелигентност и нюх са добра основа за всичко, което предприемете днес. Самочувствието ви ще се поласкае и от приятелски жест, а може да има и нещо повече.
 ";
}
}

if ($mesec == "10") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Натовареността ви в последно време се отразява неблагоприятно на нервите, климата в семейството и приятелските връзки. Загрижени за всичко това, ще се мобилизирате с приключване на задача, с намерението да си осигурите повече лично време. Хранете се здравословно, като избягвате пикантните подправки и алкохола.
 ";
}
}


if ($mesec == "10") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Щадете се повече и не позволявайте на негативни въздействия да упражняват власт над вас. Силни сте и може да се преборите с всякакви дразнители, стига да го поискате. С партньора си заминете за уикенда заедно и ще се радвате на споделено внимание, чувства и желания.
";
}
}


if ($mesec == "10") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ревизирайте претенциите си и не допускайте да се превръщат в причина за недоразумения и раздели с хора от обкръжението ви. Добрият тон изисква да сте вежливи, като потиснете желанието си да назидавате и ехидничите, съобразете се с общото настроение. Нечие решение може да ви натъжи, но не унивайте, ще дойде и ваш ред в приоритетите на онези, на които държите. ";
}
}


if ($mesec == "10") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще се радвате на повече внимание и успехи сред колеги и хора от обкръжението ви. Причина за това е подобреното ви общуване и желание да сте полезни. Ще организирате мероприятие, на което ще присъстват повече хора, за някои с благотворителна цел, за други, като изява на творческите умения или просто за развлечение. ";
}
}


if ($mesec == "10") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Професионални достижения и свързаните с това финансови придобивки са едната страна на медала за вас днес. По-неприятни са възможните усложнения в служебните взаимоотношения, водещи до уволнение. Каквото и да е, бъдете добронамерени в действията си. Благодарение на проникновеността и здравия си разум ще стигнете по-бързо до решенията, които търсите.";
}
}

if ($mesec == "10") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Верни в предвижданията си, ще постигнете намеренията си, влагайки всичко, което е нужно за успеха ви днес. Не омаловажавайте отношението на някого към вас, добро или не, то може да се окаже решаващо за изхода на една ситуация. Във възможностите ви е да й повлияете положително, ако излъчвате светли мисли към участващите в нея хора. ";
}
}

if ($mesec == "10") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Звездите ще ви заредят с богато въображение и вдъхновение, не изпускайте момента. Сега може да си намерите нова работа или да започнете нов бизнес. Отделете време и за здравето си, не стойте на течение или в помещения с климатици.
 ";
}
}

if ($mesec == "10") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Използувайте днешния ден за да довършите изостанали задачи. Поставете в ред документацията си, това ще ви спести много време през следващите дни. Измислете някакво нестандартно развлечение за вечерта – това ще зарадва близките ви и много ще подобри вашето самочувствие.";
}
}


if ($mesec == "10") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Въображението ви работи на пълни обороти, трябва да направите всичко възможно и да реализирате поне част от идеите си. Ще ви хрумне нестандартно решение на стар проблем, свързан със жилището или интериора. ";
}
}

if ($mesec == "10") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Не се захващайте с всичко едновременно. Създайте си организация и бъдете последователни. Така ще наваксате изоставането в някои дейности. Вечерта вероятно ще ви поканят на интересно шоу на открито или състезание.";
}
}


if ($mesec == "10") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Планетарната енергия не е подходяща за решаване на финансови въпроси. Може да попаднете на измамници или да сключите губеща сделка. Бъдете много предпазливи, ако шофирате. Не употребявайте алкохол дори лек. ";
}
}


if ($mesec == "10") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Преди обед е вероятно да попаднете в конфликтна ситуация или да се повреди техниката, с която работите. След обед трябва да се съсредоточите върху задълженията си, може да направите някои промени в организацията си на работа. Вечерта вероятно ще ви поканят на романтична вечеря на открито. ";
}
}


if ($mesec == "10") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Звездите ще ви заредят с богато въображение и вдъхновение, не изпускайте момента. Сега може да си намерите нова работа или да започнете нов бизнес. Отделете време и за здравето си, не стойте на течение или в помещения с климатици. ";
}
}



if ($mesec == "10") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Този ден е благоприятен не само за общуване, но и за попълване на личния ви бюджет. Не бива да сте разсеяни при работа с делови документи, защото има опасност от грешки. Не подписвайте нищо важно. Старайте се да преборите в себе си съблазънта от постигане на властови позиции посредством машинации и борба без правила. ";
}
}



if ($mesec == "10") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Денят е подходящ за начало на пътешествие, подготовка на годишната отпуска или интелектуални занимания. Ще ви хрумнат интересни идеи и ще видите ежедневието си от различен ъгъл. Използувайте фантазията си за довършване на скучна и досадна служебна задача, колегите ви ще се впечатлят.  ";
}
}


if ($mesec == "10") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Бъдете предпазливи, не се доверявайте дори на близки роднини (братя, сестри). Може да засегнат интересите ви и много ще се разочаровате. Моментът е подходящ за новости и промени. Ако сте решили да правите ремонт ще отхвърлите голяма част от работата.";
}
}


if ($mesec == "10") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще се радвате на професионални успехи и напредък. Вероятни са финансови постъпления или интересно делово предложение. Не бързайте да го приемате, ако нямате достатъчно информация. Очаквайте радостни събития в семейството или свързани с родителите ви. ";
}
}


if ($mesec == "10") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще завършите много бързо всичко, което започнете днес. Ще се справите и с въпроси, които доста време отлагате. Очаквайте служебни успехи и финансови постъпления.";
}
}


if ($mesec == "10") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Чувствате се доста уморени и имате желание да се усамотите. Няма да имате тази възможност, но е по-добре да работите самостоятелно и без чужда помощ. Ще помогнете на ваш близък без да ви е молил за това, в резултат ще се почувствате много удовлетворени. ";
}
}



if ($mesec == "10") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Денят е свързан с космическата енергия. Може да направите успешни покупки, да се захванете с ремонт. Днес ви предстои да покажете организаторските си възможности, да се приспособите към обстоятелствата, да проявите търпимост и да подходите творчески към работата. Вашият авторитет укрепва. Възможна е влюбеност, която да ви подтикне към неразумни постъпки. ";
}
}



if ($mesec == "10") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3>   	
Днес изненадващо може да се окажете в нова ситуация. Може да ви е доста трудно да се ориентирате в потока на информация и събития. Мислите и чувствата ви се проявяват хаотично. Трудно се справяте без подкрепата на постоянния партньор. Вие интуитивно усещате на кой от приятелите си може да разчитате, ако ситуацията се усложни. Бавно, но уверено уважението към вас нараства в кръгът, където се движите, спечелвайки си славата на интелектуалци.  ";
}
}



if ($mesec == "10") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3>  	
Днес се изисква максимална енергия, сили и време, за да постигнете желаното. Следете за знаците на съдбата през деня. Не споделяйте намеренията си с никой. Останете плътно на пътя, които сте си набелязали. Непоследователността на действията ви се отразява неблагоприятно на работата ви. Следва да се отнасяте внимателно към дреболиите и подробностите. Вслушвайте се в критиката по свой адрес.  ";
}
}


if ($mesec == "10") {
if ($den == "24") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Денят бележи ново развитие. Нови срещи и познанства ви изненадват приятно през този ден. Но при работата със служебни документи трябва да бъдете внимателни. Ако сте решили да си вземете отпуска и да пътувате, роднини и познати с удоболствие може да ви направят компания. Чуете ли кучешки лай насън или наяве - предупреждение за грижи!";
}
}

if ($mesec == "10") {
if ($den == "25") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Старайте се щателно да анализирате личните си мотиви и стремежи към власт и избягвайте злоупотребите. Общуването с околните може да ви донесе известни разочарования. В любовта са възможни сблъсъци. Емоционалната ви нестабилност може да е пречка в отношенията ви. Отнасяйте се критично към собствените си недостатъци.  ";
}
}

if ($mesec == "10") {
if ($den == "26") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Този ден е благоприятен не само за общуване, но и за попълване на личния ви бюджет. Не бива да сте разсеяни при работа с делови документи, защото има опасност от грешки. Не подписвайте нищо важно. Старайте се да преборите в себе си съблазънта от постигане на властови позиции посредством машинации и борба без правила. ";
}
}

if ($mesec == "10") {
if ($den == "27") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес е изключително важно да не осъществявате покупки или крупни инвестиции на средства, които могат по някакъв начин да нанесат поражения върху стабилността ви в материално отношение. Не се поддавайте на клюките и интригите по ваш адрес. ";
}
}

if ($mesec == "10") {
if ($den == "28") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес преценявайте обективно обстановката около себе си, като не пропускате шанса да осъществите някои изгодни срещи в деловата област. Практичността ще ви помогне да се справите с множество затруднения от битово естество. ";
}
}

if ($mesec == "10") {
if ($den == "29") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще започнат сериозни промени от делови и материален характер. Добре е да анализирате ситуацията, преди да се впуснете в преследването на нови инициативи. Организмът ви ще е сравнително устойчив срещу бактериални инфекции, но въпреки това е възможно да страдате от понижени защитни сили на организма ви.
 ";
}
}

if ($mesec == "10") {
if ($den == "30") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се радват на стабилност, която ще ви позволи да започнете, но също така и да завършите инициативите, които до момента ви се струваха по-скоро бляскави химери. Напълно възможно е в живота ви да се появи нов член на семейството.
  ";
}
}

if ($mesec == "10") {
if ($den == "31") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес избягвайте да сключвате договори с личност, която не сте имали достатъчно време да прецените. Добре е да оставите по-голяма част от събитията и отправените ви предложения на проверката на времето, така поне ще сте сигурни, че не допускате грешка.
 ";
}
}


if ($mesec == "11") {
if ($den == "1") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще осъществят контакти с общности и конкретни организации, които при всяко едно положение ще ви предоставят по-добри шансове за отлична професионална реализация. В личния ви живот част от плановете ви ще се променят.

 ";
}
}

if ($mesec == "11") {
if ($den == "2") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес разнообразните ви интереси в професионалната сфера ще ви позволят да направите по-лесен избор, особено когато става въпрос за настоящото и бъдещото ви развитие. Добре е да помислите по какъв начин можете да стабилизирате и здравето си.
 ";
}
}

if ($mesec == "11") {
if ($den == "3") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес не предприемайте ходове, с които рискувате да поставите под съмнение сигурността си в личен, делови или материален план. Опитайте се да бъдете последователни в желанията си, но също така и в изискванията към интимната половинка и близките си.

 ";
}
}

if ($mesec == "11") {
if ($den == "4") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес се постарайте да установите по-близък контакт с хора, заемащи ръководни постове в областта, в която самите вие сте ангажирани. Изключително важно е да се ориентирате безпогрешно, когато става въпрос за финансовото ви положение.";
}
}


if ($mesec == "11") {
if ($den == "5") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес обмислете внимателно инициативите си, с които очаквате да постигнете конкретни висоти в професионално или материално отношение. Твърде вероятно е мнозина от вас на този етап то време да изберат да се отдадат на пълноценен отдих и по-приятни занимания от служебните.
 ";
}
}


if ($mesec == "11") {
if ($den == "6") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес изключително благоприятен ефект върху вас ще имат приятелите и близките ви. Опитайте се да бъдете максимално съсредоточени, когато боравите с пари, в противен случай рискувате да допуснете грешка, която да ви коства известна загуба.
 ";
}
}
if ($mesec == "11") {
if ($den == "7") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес е малко вероятно да започнете нов проект от делови характер. По-скоро мнозина от вас ще се насочат към цялостното освобождаване от старите си проекти. Моментът е подходящ за срещи и сбирки с приятели и близки. Не отказвайте на оправените ви покани за забавления.
 ";
}
}
if ($mesec == "11") {
if ($den == "8") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Заемайки се с нови задачи, изискванията към вас нарастват, което от една страна ви изморява, но и предизвиква да разгърнете потенциала си. Това ще ви помогне да получите полагащото ви се място и възнаграждение. Семейно обвързаните могат да подобрят климата в семейството, като изненадат приятно партньорите си.
 ";
}
}
if ($mesec == "11") {
if ($den == "9") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 

 ";
}
}

if ($mesec == "11") {
if ($den == "10") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще изчистите недоразуменията с партньора си, ако говорите открито за намеренията си и изисквате същото и от него. Семейството и децата ще са част от грижите ви, наред с неуредени финансови и други въпроси, за които ще намерите решение. Покупките ще ви отнемат време, в името на по-добрия избор.
 ";
}
}

if ($mesec == "11") {
if ($den == "11") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще постигнете материални придобивки, за които се трудите от дълго време. Радетели сте на истината и няма да се поколебаете да се разделите с хора, които ви подвеждат и лъжат. За себе си направете нещо повече, което би ви доставило удоволствие. Любовта присъства около вас. 
 ";
}
}

if ($mesec == "11") {
if ($den == "12") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Професионалната работа и грижите по семейството са от първостепенна важност за вас днес. Задълбочен анализ ще ви помогне по-добре да се ориентирате в новостите и да ги внедрите в практиката си. Това ще подобри позициите ви, което може да използвате за свои нужди. Започнати проекти по-бързо ще бъдат приключени.
 ";
}
}

if ($mesec == "11") {
if ($den == "13") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Няма да ви липсва енергия и често ще изпреварвате събитията, посрещайки предизвикателствата подготвени и без затруднения. Стартиращите нов бизнес ще имат подкрепата на влиятелни хора и с тяхна помощ ще се реализират в новото поприще, а може би познанството ви с тях е причина да пристъпите към този печеливш ход?
 ";
}
}

if ($mesec == "11") {
if ($den == "14") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Предвидливо ще бъдете там, където това се очаква от вас, с което ще затвърдите доверието и отговорностите, които ви се възлагат. Случайностите са изключени, добрата ви подготовка, интелигентност и нюх са добра основа за всичко, което предприемете днес. Самочувствието ви ще се поласкае и от приятелски жест, а може да има и нещо повече.

 ";
}
}

if ($mesec == "11") {
if ($den == "15") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Натовареността ви в последно време се отразява неблагоприятно на нервите, климата в семейството и приятелските връзки. Загрижени за всичко това, ще се мобилизирате с приключване на задача, с намерението да си осигурите повече лично време. Хранете се здравословно, като избягвате пикантните подправки и алкохола.
 ";
}
}

if ($mesec == "11") {
if ($den == "16") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Щадете се повече и не позволявайте на негативни въздействия да упражняват власт над вас. Силни сте и може да се преборите с всякакви дразнители, стига да го поискате. С партньора си заминете за уикенда заедно и ще се радвате на споделено внимание, чувства и желания.

 ";
}
}

if ($mesec == "11") {
if ($den == "17") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ревизирайте претенциите си и не допускайте да се превръщат в причина за недоразумения и раздели с хора от обкръжението ви. Добрият тон изисква да сте вежливи, като потиснете желанието си да назидавате и ехидничите, съобразете се с общото настроение. Нечие решение може да ви натъжи, но не унивайте, ще дойде и ваш ред в приоритетите на онези, на които държите.
 ";
}
}

if ($mesec == "11") {
if ($den == "18") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще се радвате на повече внимание и успехи сред колеги и хора от обкръжението ви. Причина за това е подобреното ви общуване и желание да сте полезни. Ще организирате мероприятие, на което ще присъстват повече хора, за някои с благотворителна цел, за други, като изява на творческите умения или просто за развлечение.
 ";
}
}

if ($mesec == "11") {
if ($den == "19") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Професионални достижения и свързаните с това финансови придобивки са едната страна на медала за вас днес. По-неприятни са възможните усложнения в служебните взаимоотношения, водещи до уволнение. Каквото и да е, бъдете добронамерени в действията си. Благодарение на проникновеността и здравия си разум ще стигнете по-бързо до решенията, които търсите.

 ";
}
}

if ($mesec == "11") {
if ($den == "20") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Верни в предвижданията си, ще постигнете намеренията си, влагайки всичко, което е нужно за успеха ви днес. Не омаловажавайте отношението на някого към вас, добро или не, то може да се окаже решаващо за изхода на една ситуация. Във възможностите ви е да й повлияете положително, ако излъчвате светли мисли към участващите в нея хора.
 ";
}
}

if ($mesec == "11") {
if ($den == "21") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Звездите ще ви заредят с богато въображение и вдъхновение, не изпускайте момента. Сега може да си намерите нова работа или да започнете нов бизнес. Отделете време и за здравето си, не стойте на течение или в помещения с климатици.
 ";
}
}


if ($mesec == "11") {
if ($den == "22") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Използувайте днешния ден за да довършите изостанали задачи. Поставете в ред документацията си, това ще ви спести много време през следващите дни. Измислете някакво нестандартно развлечение за вечерта – това ще зарадва близките ви и много ще подобри вашето самочувствие.

 ";
}
}



if ($mesec == "11") {
if ($den == "23") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Въображението ви работи на пълни обороти, трябва да направите всичко възможно и да реализирате поне част от идеите си. Ще ви хрумне нестандартно решение на стар проблем, свързан със жилището или интериора.
 ";

}
}
 if ($mesec == "11") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Не се захващайте с всичко едновременно. Създайте си организация и бъдете последователни. Така ще наваксате изоставането в някои дейности. Вечерта вероятно ще ви поканят на интересно шоу на открито или състезание. ";

}
}


 if ($mesec == "11") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Планетарната енергия не е подходяща за решаване на финансови въпроси. Може да попаднете на измамници или да сключите губеща сделка. Бъдете много предпазливи, ако шофирате. Не употребявайте алкохол дори лек.";


}
}

 if ($mesec == "11") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Преди обед е вероятно да попаднете в конфликтна ситуация или да се повреди техниката, с която работите. След обед трябва да се съсредоточите върху задълженията си, може да направите някои промени в организацията си на работа. Вечерта вероятно ще ви поканят на романтична вечеря на открито.";
}
}

 if ($mesec == "11") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Звездите ще ви заредят с богато въображение и вдъхновение, не изпускайте момента. Сега може да си намерите нова работа или да започнете нов бизнес. Отделете време и за здравето си, не стойте на течение или в помещения с климатици. 
";
}
}

 if ($mesec == "11") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Денят е подходящ за начало на пътешествие, подготовка на годишната отпуска или интелектуални занимания. Ще ви хрумнат интересни идеи и ще видите ежедневието си от различен ъгъл. Използувайте фантазията си за довършване на скучна и досадна служебна задача, колегите ви ще се впечатлят.";

}
}

 if ($mesec == "11") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Бъдете предпазливи, не се доверявайте дори на близки роднини (братя, сестри). Може да засегнат интересите ви и много ще се разочаровате. Моментът е подходящ за новости и промени. Ако сте решили да правите ремонт ще отхвърлите голяма част от работата.";
}
}

 if ($mesec == "11") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес ще се радвате на професионални успехи и напредък. Вероятни са финансови постъпления или интересно делово предложение. Не бързайте да го приемате, ако нямате достатъчно информация. Очаквайте радостни събития в семейството или свързани с родителите ви.";

}
}

 if ($mesec == "12") {
 if ($den == "1") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Чувствате се доста уморени и имате желание да се усамотите. Няма да имате тази възможност, но е по-добре да работите самостоятелно и без чужда помощ. Ще помогнете на ваш близък без да ви е молил за това, в резултат ще се почувствате много удовлетворени.";
}
}

 if ($mesec == "12") {
 if ($den == "2") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Денят бележи ново развитие. Нови срещи и познанства ви изненадват приятно през този ден. Но при работата със служебни документи трябва да бъдете внимателни. Ако сте решили да си вземете отпуска и да пътувате, роднини и познати с удоболствие може да ви направят компания. Чуете ли кучешки лай насън или наяве - предупреждение за грижи! ";
}
}

 if ($mesec == "12") {
 if ($den == "3") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес се изисква максимална енергия, сили и време, за да постигнете желаното. Следете за знаците на съдбата през деня. Не споделяйте намеренията си с никой. Останете плътно на пътя, които сте си набелязали. Непоследователността на действията ви се отразява неблагоприятно на работата ви. Следва да се отнасяте внимателно към дреболиите и подробностите. Вслушвайте се в критиката по свой адрес.  ";
}
}


 if ($mesec == "12") {
 if ($den == "4") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 	
Този ден е благоприятен не само за общуване, но и за попълване на личния ви бюджет. Не бива да сте разсеяни при работа с делови документи, защото има опасност от грешки. Не подписвайте нищо важно. Старайте се да преборите в себе си съблазънта от постигане на властови позиции посредством машинации и борба без правила. ";
}
}


if ($mesec == "12") {
 if ($den == "5") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Заемайки се с нови задачи, изискванията към вас нарастват, което от една страна ви изморява, но и предизвиква да разгърнете потенциала си. Това ще ви помогне да получите полагащото ви се място и възнаграждение. Семейно обвързаните могат да подобрят климата в семейството, като изненадат приятно партньорите си.

";
}
}
if ($mesec == "12") {
 if ($den == "6") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще изчистите недоразуменията с партньора си, ако говорите открито за намеренията си и изисквате същото и от него. Семейството и децата ще са част от грижите ви, наред с неуредени финансови и други въпроси, за които ще намерите решение. Покупките ще ви отнемат време, в името на по-добрия избор.
";
}
}
if ($mesec == "12") {
 if ($den == "7") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще постигнете материални придобивки, за които се трудите от дълго време. Радетели сте на истината и няма да се поколебаете да се разделите с хора, които ви подвеждат и лъжат. За себе си направете нещо повече, което би ви доставило удоволствие. Любовта присъства около вас. 
";
}
}
if ($mesec == "12") {
 if ($den == "8") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Професионалната работа и грижите по семейството са от първостепенна важност за вас днес. Задълбочен анализ ще ви помогне по-добре да се ориентирате в новостите и да ги внедрите в практиката си. Това ще подобри позициите ви, което може да използвате за свои нужди. Започнати проекти по-бързо ще бъдат приключени.
";
}
}
if ($mesec == "12") {
 if ($den == "9") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Няма да ви липсва енергия и често ще изпреварвате събитията, посрещайки предизвикателствата подготвени и без затруднения. Стартиращите нов бизнес ще имат подкрепата на влиятелни хора и с тяхна помощ ще се реализират в новото поприще, а може би познанството ви с тях е причина да пристъпите към този печеливш ход?

";
}
}
if ($mesec == "12") {
 if ($den == "10") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Предвидливо ще бъдете там, където това се очаква от вас, с което ще затвърдите доверието и отговорностите, които ви се възлагат. Случайностите са изключени, добрата ви подготовка, интелигентност и нюх са добра основа за всичко, което предприемете днес. Самочувствието ви ще се поласкае и от приятелски жест, а може да има и нещо повече.";
}
}
if ($mesec == "12") {
 if ($den == "11") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Натовареността ви в последно време се отразява неблагоприятно на нервите, климата в семейството и приятелските връзки. Загрижени за всичко това, ще се мобилизирате с приключване на задача, с намерението да си осигурите повече лично време. Хранете се здравословно, като избягвате пикантните подправки и алкохола.
";
}
}
if ($mesec == "12") {
 if ($den == "12") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Щадете се повече и не позволявайте на негативни въздействия да упражняват власт над вас. Силни сте и може да се преборите с всякакви дразнители, стига да го поискате. С партньора си заминете за уикенда заедно и ще се радвате на споделено внимание, чувства и желания.
";
}
}
if ($mesec == "12") {
 if ($den == "13") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ревизирайте претенциите си и не допускайте да се превръщат в причина за недоразумения и раздели с хора от обкръжението ви. Добрият тон изисква да сте вежливи, като потиснете желанието си да назидавате и ехидничите, съобразете се с общото настроение. Нечие решение може да ви натъжи, но не унивайте, ще дойде и ваш ред в приоритетите на онези, на които държите.
";
}
}

if ($mesec == "12") {
 if ($den == "14") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Ще се радвате на повече внимание и успехи сред колеги и хора от обкръжението ви. Причина за това е подобреното ви общуване и желание да сте полезни. Ще организирате мероприятие, на което ще присъстват повече хора, за някои с благотворителна цел, за други, като изява на творческите умения или просто за развлечение.

";
}
}

if ($mesec == "12") {
 if ($den == "15") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Професионални достижения и свързаните с това финансови придобивки са едната страна на медала за вас днес. По-неприятни са възможните усложнения в служебните взаимоотношения, водещи до уволнение. Каквото и да е, бъдете добронамерени в действията си. Благодарение на проникновеността и здравия си разум ще стигнете по-бързо до решенията, които търсите.
";
}
}


if ($mesec == "12") {
 if ($den == "16") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Верни в предвижданията си, ще постигнете намеренията си, влагайки всичко, което е нужно за успеха ви днес. Не омаловажавайте отношението на някого към вас, добро или не, то може да се окаже решаващо за изхода на една ситуация. Във възможностите ви е да й повлияете положително, ако излъчвате светли мисли към участващите в нея хора.
";
}
}


if ($mesec == "12") {
 if ($den == "17") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Днес е изключително важно да не осъществявате покупки или крупни инвестиции на средства, които могат по някакъв начин да нанесат поражения върху стабилността ви в материално отношение. Не се поддавайте на клюките и интригите по ваш адрес.
";
}
}


if ($mesec == "12") {
 if ($den == "18") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще започнат сериозни промени от делови и материален характер. Добре е да анализирате ситуацията, преди да се впуснете в преследването на нови инициативи. Организмът ви ще е сравнително устойчив срещу бактериални инфекции, но въпреки това е възможно да страдате от понижени защитни сили на организма ви.
";
}
}


if ($mesec == "12") {
 if ($den == "19") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес преценявайте обективно обстановката около себе си, като не пропускате шанса да осъществите някои изгодни срещи в деловата област. Практичността ще ви помогне да се справите с множество затруднения от битово естество.
";
}
}

if ($mesec == "12") {
 if ($den == "20") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес мнозина от вас ще се радват на стабилност, която ще ви позволи да започнете, но също така и да завършите инициативите, които до момента ви се струваха по-скоро бляскави химери. Напълно възможно е в живота ви да се появи нов член на семейството.
";
}
}

if ($mesec == "12") {
 if ($den == "21") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес избягвайте да сключвате договори с личност, която не сте имали достатъчно време да прецените. Добре е да оставите по-голяма част от събитията и отправените ви предложения на проверката на времето, така поне ще сте сигурни, че не допускате грешка.
";
}
}
if ($mesec == "12") {
 if ($den == "22") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3>   	
  Днес мнозина от вас ще осъществят контакти с общности и конкретни организации, които при всяко едно положение ще ви предоставят по-добри шансове за отлична професионална реализация. В личния ви живот част от плановете ви ще се променят. 
";
}
}
if ($mesec == "12") {
 if ($den == "23") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 	
Днес разнообразните ви интереси в професионалната сфера ще ви позволят да направите по-лесен избор, особено когато става въпрос за настоящото и бъдещото ви развитие. Добре е да помислите по какъв начин можете да стабилизирате и здравето си.
";
}
}

if ($mesec == "12") {
 if ($den == "24") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 	
Днес не предприемайте ходове, с които рискувате да поставите под съмнение сигурността си в личен, делови или материален план. Опитайте се да бъдете последователни в желанията си, но също така и в изискванията към интимната половинка и близките си.";
}
}

if ($mesec == "12") {
 if ($den == "25") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 	
Днес се постарайте да установите по-близък контакт с хора, заемащи ръководни постове в областта, в която самите вие сте ангажирани. Изключително важно е да се ориентирате безпогрешно, когато става въпрос за финансовото ви положение.

";
}
}

if ($mesec == "12") {
 if ($den == "26") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес обмислете внимателно инициативите си, с които очаквате да постигнете конкретни висоти в професионално или материално отношение. Твърде вероятно е мнозина от вас на този етап то време да изберат да се отдадат на пълноценен отдих и по-приятни занимания от служебните.
";
}
}

if ($mesec == "12") {
 if ($den == "27") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3>  	
 Днес обмислете внимателно инициативите си, с които очаквате да постигнете конкретни висоти в професионално или материално отношение. Твърде вероятно е мнозина от вас на този етап то време да изберат да се отдадат на пълноценен отдих и по-приятни занимания от служебните.";
}
}

if ($mesec == "12") {
 if ($den == "28") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Днес изключително благоприятен ефект върху вас ще имат приятелите и близките ви. Опитайте се да бъдете максимално съсредоточени, когато боравите с пари, в противен случай рискувате да допуснете грешка, която да ви коства известна загуба.

";
}
}

if ($mesec == "12") {
 if ($den == "29") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Днес е малко вероятно да започнете нов проект от делови характер. По-скоро мнозина от вас ще се насочат към цялостното освобождаване от старите си проекти. Моментът е подходящ за срещи и сбирки с приятели и близки. Не отказвайте на оправените ви покани за забавления.

";
}
}


if ($mesec == "12") {
 if ($den == "30") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
 Денят бележи ново развитие. Нови срещи и познанства ви изненадват приятно през този ден. Но при работата със служебни документи трябва да бъдете внимателни. Ако сте решили да си вземете отпуска и да пътувате, роднини и познати с удоболствие може да ви направят компания. Чуете ли кучешки лай насън или наяве - предупреждение за грижи!
	
";
}
}

if ($mesec == "12") {
 if ($den == "31") {

echo "<h3>Дневен хороскоп Везни <b>$den.$mesec.$godina </b> e :</h3> 
Денят е свързан с космическата енергия. Може да направите успешни покупки, да се захванете с ремонт. Днес ви предстои да покажете организаторските си възможности, да се приспособите към обстоятелствата, да проявите търпимост и да подходите творчески към работата. Вашият авторитет укрепва. Възможна е влюбеност, която да ви подтикне към неразумни постъпки. 
";
}
}




?>